{"public1":"အတည်ပြုပါ။","public2":"မလုပ်တော့","public3":"နောက်တစ်ဆင့်","public4":"အလုပ်ထွက်","public5":"ငါးပိ","public6":"ကော်ပီ","public7":"ဘာသာစကားကို ရွေးပါ။","public8":"အချက်အလက်မရှိသေးပါ။","public9":"အရင်းခံ/ကုန်သွယ်မှုအတွဲကို ရှာဖွေပါ။","public10":"ငွေကြေးကိုရှာပါ။","public11":"ကျေးဇူးပြု၍ အဓိကစကားလုံးရှာဖွေမှု ထည့်သွင်းပါ။","public12":"အောင်မြင်မှု","public13":"ကျရှုံး","public14":"နောက်ထပ်","public15":"ရှေ့စာမျက်နှာ","public16":"မျက်တောင်များ","public17":"ကုန်သွယ်မှု","public18":"အမိန့်ကိုလိုက်နာပါ။","public19":"ပိုင်ဆိုင်မှု","public20":"အောင်မြင်စွာ သိမ်းဆည်းခဲ့သည်။","public21":"သိမ်းဆည်းခြင်း မအောင်မြင်ပါ။","public22":"ရုံ","public23":"စက္ကန့်ပိုင်းတုန်းက","public24":"မိနစ်အကြာ","public25":"လွန်ခဲ့သော နာရီပိုင်း","public26":"မနေ့က","public27":"လွန်ခဲ့သောရက်များ","public28":"လွန်ခဲ့သော ... လက","public29":"လွန်ခဲ့သော .... နှစ်က","public30":"အောင်မြင်စွာ ကူးယူထားပါသည်။","public31":"ကော်ပီ မအောင်မြင်ပါ။","public32":"သက်ဆိုင်သည့် အကြောင်းအရာ မရှိသေးပါ ~","public33":"ပုံကိုသိမ်းဆည်းပါ။","public34":"မျှဝေပါ။","public35":"အားလုံး","public36":"စာချုပ်","public37":"ကုန်စည်စီးဆင်းမှု","public38":"ရပ်ရွာ","public39":"ကုန်သည်","public40":"လုပ်ဆောင်ချက်","public41":"ရှာဖွေမှုမှတ်တမ်း","public42":"အပေးအယူများ","public43":"ပြန်ပို့ပါ။","public44":"အတည်ပြုကုဒ်ကို ရယူပါ။","public45":"ပြန်လည်ရယူပါ။","public46":"အကောင့်ဝင်ခြင်း သက်တမ်းကုန်သွားပြီ၊ ကျေးဇူးပြု၍ ထပ်မံဝင်ရောက်ပါ။","public47":"တင်ခြင်း မအောင်မြင်ပါ။ ထပ်စမ်းကြည့်ပါ။","public48":"လွှတ်ပြီး နောက်ထပ် တင်ပါ။","public49":"ဒေတာမရှိတော့ပါ။","public50":"တင်နေသည်...","public51":"အမှားအယွင်း ကျေးဇူးပြု၍ ထပ်စမ်းကြည့်ပါ။","public52":"တစ်နှစ်","public53":"လ","public54":"နေ့","public55":"ခြွင်းချက်ဖြစ်သွားသည်။","public56":"ထွက်ရန် 1 စက္ကန့်အတွင်း return ခလုတ်ကို ထပ်မံနှိပ်ပါ။","public57":"သေချာပါတယ်။","public58":"တောင်းဆိုမှု အချိန်ကုန်သွားသည်၊ ကျေးဇူးပြု၍ သင့်ကွန်ရက်အခြေအနေကို စစ်ဆေးပါ။","public59":"လောလောဆယ်တွင် ကွန်ရက်မရှိပါ၊ ကျေးဇူးပြု၍ ကွန်ရက်အခြေအနေကို စစ်ဆေးပါ။","public60":"ပြန်လည်စတင်ပါ။","public61":"ပုံများကိုမျှဝေပါ။","public62":"လင့်ခ်မျှဝေပါ။","public63":"ကွန်ရက် အချိန်ကုန်သွားသည်။","public64":"Google reCAPTCHA ဝန်ဆောင်မှုသို့ ချိတ်ဆက်၍မရပါ၊ သင့်အင်တာနက်ချိတ်ဆက်မှုကို စစ်ဆေးပါ။","public65":"UPTX သည် သင့်ဓာတ်ပုံအယ်လ်ဘမ်သို့ ဝင်ရောက်ခွင့် လိုအပ်ပါသည်။","public66":"၎င်းက သင့်ဓာတ်ပုံများနှင့် ဗီဒီယိုများကို ဖတ်ရှုနိုင်ပြီး ၎င်းတို့ကို သင်နှင့် မျှဝေနိုင်စေမည်ဖြစ်သည်။ သင်သည် ဤဆက်တင်ကို ဆက်တင်များတွင် အချိန်မရွေး ပြောင်းလဲနိုင်သည်။","public67":"UPTX သည် ကင်မရာခွင့်ပြုချက်ရရှိရန် လိုအပ်သည်။","public68":"၎င်းသည် ကျွန်ုပ်တို့အား သင့်ကင်မရာကို ဝင်ရောက်ကြည့်ရှုနိုင်ပြီး ၎င်းကို သင်နှင့်မျှဝေနိုင်စေမည်ဖြစ်သည်။ သင်သည် ဤဆက်တင်ကို ဆက်တင်များတွင် အချိန်မရွေး ပြောင်းလဲနိုင်သည်။","public69":"ဆိုင်းအပ်","public70":"Visa နှင့် Mastercard စသည်တို့","public71":"ယခု အချိန်မှစ၍ အဆ Wealth ရရှိပါစေ။","public72":"6000 ခန့်ရှိသော နာမည်ကျော် ကုန်သွယ်မှုစီအဖွဲ့များ၊ ယခု စာရင်းသွင်းပြီး 5000 USDT ရရှိပါ!","public73":"cryptocurrency ဝယ်ပါ။","public74":"လူကြိုက်များသောကြယ်များ အရောင်းအဝယ်ဖြစ်ခြင်း။","public75":"နောက်ဆုံးရက် 30 အတွက် PNL %","public76":"အတည်ပြုပါ။","user1":"စကားဝှက်ဖော်မတ်သည် စာလုံးရေ 6-16 လုံး (အက္ခရာ + နံပါတ်များ ပေါင်းစပ်ပါဝင်ရမည်)၊","user2":"ထည့်သွင်းထားသည့် မိုဘိုင်းဖုန်းနံပါတ်၏ ဖော်မတ်သည် မှားယွင်းနေသဖြင့် ၎င်းကို ပြန်လည်ထည့်သွင်းပါ။","user3":"အီးမေးလ်ဖော်မတ်သည် မမှန်ကန်ပါ၊ ၎င်းကို ပြန်လည်ထည့်သွင်းပါ။","user4":"အကောင့်အသစ်တစ်ခုဖန်တီးပါ။","user5":"သဘောတူရန် လက်မှတ်ထိုးဝင်ပါ။","user6":"လော့ဂ်အင်","user7":"အီးမေးလ် / မိုဘိုင်းဖုန်းနံပါတ်","user8":"စကားဝှက်ထည့်ပါ။","user9":"လော့ဂ်အင်","user10":"စကားဝှက်ကို မေ့နေသလား။","user11":"လုံခြုံရေးစိစစ်မှု","user12":"အခြားအတည်ပြုနည်းလမ်းများသို့ ပြောင်းပါ။","user13":"ငါးပိ","user14":"ဖန်တီးရန် သင့်အကောင့်နှင့် စကားဝှက်ကို သတ်မှတ်ပေးပါ။","user15":"စကားဝှက်ကိုမေ့","user16":"လုံခြုံရေးဆက်တင်များကို ပြောင်းလဲပြီးနောက်၊ အကြွေစေ့များကို ၄၈ နာရီအတွင်း ထုတ်ယူ၍မရပါ။","user17":"အီးမေးလ် သို့မဟုတ် မိုဘိုင်းဖုန်းနံပါတ်","user18":"သင်ပြန်ထည့်သည့် စကားဝှက်ဖော်မတ်သည် စာလုံး 6-16 လုံး (အက္ခရာ + နံပါတ်များ ပေါင်းစပ်ပါဝင်ရမည်)","user19":"စကားဝှက် ပြန်လည်သတ်မှတ်ခြင်း အောင်မြင်ပါပြီ။","user20":"နှစ်ကြိမ်ထည့်သွင်းထားသော စကားဝှက်များသည် ကွဲပြားသည်၊ ကျေးဇူးပြု၍ ပြန်ထည့်ပါ။","user21":"စကားဝှက်သတ်မှတ်ပါ။","user22":"အကောင့်လုံခြုံရေးသေချာစေရန် စကားဝှက်တစ်ခုသတ်မှတ်ပါ။","user23":"စကားဝှက်ကို ထပ်မံအတည်ပြုပါ။","user24":"သဘောတူညီချက်ကို စစ်ဆေးပါ။","user25":"UPTX မှကြိုဆိုပါသည်။","user26":"အကောင့်ရှိပြီးသားလား။","user27":"ယခုဝင်ရောက်ပါ။","user28":"ဖန်တီးပါ။","user29":"စကားဝှက်ကို အကောင့်ဝင်ပါ။","user30":"ဖိတ်ကြားချက်ကုဒ်ကို ဖြည့်ပါ (ချန်လှပ်ထားနိုင်သည်)","user31":"Google အတည်ပြုကုဒ်ကို ထည့်ပါ။","user32":"အတည်ပြုသည့်ကုတ်ကိုထည့်သွင်းပါ","user33":"အတည်ပြုကုဒ်ကို ပေးပို့ပါ။","user34":"နိုင်ငံနှင့် ဒေသကို ရွေးချယ်ပါ။","user35":"သူငယ်ချင်းများကို ဖိတ်ခေါ်ပါ။","user36":"အတူတူ","user37":"ဒင်္ဂါးပြားများရယူပါ။","user38":"uptx လဲလှယ်မှုတွင် အကျုံးဝင်သော စာချုပ်များ၏ အရောင်းအ၀ယ်အားလုံးတွင် <b>40%</b> အထိ ကော်မရှင်များ ရယူပါ\\n\\nစာချုပ်ကို ကူးယူပါ","user39":"သင်၏ပြန်အမ်းငွေအချိုး","user40":"ကျွန်ုပ်၏ ဖိတ်ကြားချက် လင့်ခ်","user41":"ငါ့ဖိတ်စာကုဒ်","user42":"ပွဲစားဖြစ်လာရန်လျှောက်ထားပါ။","user43":"ပိုမိုမြင့်မားသောကော်မရှင်နှုန်းထားကိုရယူပါ။","user44":"ပြန်အမ်းငွေကို ဖိတ်ခေါ်ပါတယ်။","user45":"စုစုပေါင်းပြန်အမ်းငွေ","user46":"မနေ့က ၀င်ငွေ","user47":"တိုက်ရိုက်ဖိတ်ကြားမှုအရေအတွက်","user48":"အသင်းအရွယ်အစား","user49":"cryptocurrency ပိုင်ဆိုင်လိုပါသလား။","user50":"သင်၏ cryptocurrency ခရီးစဉ်ကို UPTX ဖြင့် စတင်ပါ။","user51":"ဝင်ငွေ","user52":"ဖိတ်စာစည်းကမ်း","user53":"ကိုင်တွယ်ကြေး ပြန်အမ်းငွေ","user54":"အမိန့်များအတိုင်း အမြတ်အစွန်းများကို မျှဝေပါ။","user55":"မှတ်ပုံတင်ကတ်","user56":"နိုင်ငံကူးလက်မှတ်","user57":"ယာဉ်မောင်းလိုင်စင်","user58":"အခြားတရားဝင်စာရွက်စာတမ်းများ","user59":"တင်သွင်းမှု အောင်မြင်သည်၊ ပြန်လည်သုံးသပ်ရန် စောင့်နေသည်။","user60":"အမည်ရင်း စစ်မှန်ကြောင်း အတည်ပြုခြင်း။","user61":"အောက်ပါအချက်အလက်များကိုဖြည့်ပြီး ပြီးပြည့်စုံသောဝန်ဆောင်မှုကိုအသုံးပြုရန် အသိအမှတ်ပြုလက်မှတ်ကိုရယူပါ။","user62":"သင်နေထိုင်ရာနိုင်ငံနှင့်ဒေသ","user63":"စာရွက်စာတမ်းအမျိုးအစား","user64":"မျိုးရိုးအမည်","user65":"ဥပမာ- \"wu\"","user66":"နာမည်","user67":"ဥပမာ- \"yanzu\"","user68":"နာမည်","user69":"သင့်အမည်ကို ထည့်သွင်းပါ။","user70":"ID နံပါတ်","user71":"သင်၏ ID နံပါတ်ကို ထည့်သွင်းပါ။","user72":"* ကျေးဇူးပြု၍ သင့်အချက်အလက်သည် သင့် ID တွင်ပေါ်လာသည့်အတိုင်း အတိအကျဖြစ်ကြောင်း သေချာပါစေ။","user73":"လိုအပ်ချက်တွေကို တင်ပါ။","user74":"1. ID ကတ် အချက်အလက်ကို ရှင်းရှင်းလင်းလင်း မြင်နိုင်ရမည်\\n2 ဓာတ်ပုံ၏ အကြောင်းအရာသည် မှန်ပြီး မှန်ကန်ပြီး ပြုပြင်မွမ်းမံခြင်းများကို ခွင့်မပြုပါ\\n3 ID နံပါတ်နှင့် အမည်ကို ရှင်းလင်းစွာမြင်ရမည်ဖြစ်ပြီး jpg/jpeg/png ဖော်မတ်ပုံများဖြစ်သည်။ ပံ့ပိုးပေးသည်\\n4။ လျှောက်လွှာလမ်းညွှန်များ- မနက်ဖြန်၏ လျှောက်လွှာတင်ရက်စွဲနှင့် UID နှင့် အကောင့်အချက်အလက်တို့ကို စက္ကူဖြူပေါ်တွင် ရေးထားသည်။","user75":"အထောက်အထားစိစစ်ခြင်းမှ ထွက်မလား။","user76":"ထွက်ပြီးနောက် အမည်ရင်း စစ်မှန်ကြောင်း အတည်ပြုခြင်း၏ တိုးတက်မှု ပျောက်သွားမည် သေချာပါသလား။","user77":"အောင်လက်မှတ်ကို ဆက်သွားပါ။","user78":"ID ၏အရှေ့ဘက်တွင် အပ်လုဒ်လုပ်ပါ။","user79":"ID ဓာတ်ပုံ ကိုင်ဆောင်ထားသည်။","user80":"လက်မှတ်၏ ပြောင်းပြန်အခြမ်းကို အပ်လုဒ်လုပ်ပါ။","user81":"ကျေးဇူးပြု၍ ပြန်တင်ပါ၊ ဖိုင်သည် 100MB ကျော်လွန်နေပါသည်။","user82":"အကောင့်လုံခြုံရေး","user83":"တည်ဆောက်သည်","user84":"ကူညီရေးဌာန","user85":"အွန်လိုင်းဖောက်သည်ဝန်ဆောင်မှု","user86":"ကူညီရေးဌာန","user87":"ဖောက်သည်ဝန်ဆောင်မှု တိုင်ပင်ဆွေးနွေးခြင်း။","user88":"\"ကိုယ်ရေးအချက်အလက်မူဝါဒ\"","user89":"\"ဝန်ဆောင်မှုစည်းမျဉ်းများ\"","user90":"ရပ်ရွာစံနှုန်းများ","user91":"ဖိုင်အမှား","user92":"အကြံပြုချက်များနှင့် အကြံပြုချက်များ","user93":"အမည်ပျက်စာရင်း","user94":"ကြှနျုပျတို့အကွောငျး","user95":"အပ်ဒိတ်များအတွက် စစ်ဆေးပါ။","user96":"cache ကိုရှင်းလင်းပါ။","user97":"ကက်ရှ်ကို ရှင်းလင်းလိုသည်မှာ သေချာပါသလား။","user98":"အောင်မြင်စွာရှင်းလင်းပါ။","user99":"ထွက်လိုက်ပါ။","user100":"ထွက်ရန် အတည်ပြုမလား။","user101":"အသိမှတ်ပြု","user102":"သုံးသပ်ချက်အောက်တွင်","user103":"အသိမှတ်ပြုထားခြင်းမရှိပါ။","user104":"စူပါကုန်သည်","user105":"သာမန်အသုံးပြုသူ","user106":"အထောက်အထား စစ်မှန်ကြောင်းပြခြင်း။","user107":"ဝန်ဆောင်မှု အပြည့်အစုံကို အသုံးပြုရန်၊ အထောက်အထား စစ်မှန်ကြောင်း အထောက်အထားကို ဖြည့်သွင်းပါ။","user108":"အထောက်အထားစိစစ်ခြင်းသို့ သွားပါ။","user109":"UPTX ကိုစူးစမ်းပြီး အနာဂတ်၏ငွေကို လိုက်နာပါ။","user110":"မှတ်ပုံတင်/ဝင်ပါ။","user111":"ဖော်ပြချက်ကို ဖြည့်စွက်ပါ။","user112":"တင်ပြမှု အောင်မြင်ပါသည်။","user113":"တုံ့ပြန်ချက်အမျိုးအစား","user114":"သုံးသပ်သူများ ပိုမိုမြန်ဆန်စွာ လုပ်ဆောင်နိုင်ရန် ကျေးဇူးပြု၍ နောက်ထပ်အသေးစိတ်အချက်အလက်များကို ပေးဆောင်ပါ*","user115":"ကျေးဇူးပြု၍ ပြဿနာကို အသေးစိတ်ဖော်ပြပြီး သင့်အား ပိုမိုကောင်းမွန်သောအကူအညီပေးနိုင်ရန်အတွက် သက်ဆိုင်ရာစာမျက်နှာများ၏ ဖန်သားပြင်ပုံများကို အပ်လုဒ်လုပ်ပါ။","user116":"ကျေးဇူးပြု၍ ပုံများကို အပ်လုဒ်လုပ်ပါ (ချန်လှပ်ထားနိုင်သည်)၊ jpg၊ png နှင့် အခြားဖော်မတ်များကို ပံ့ပိုးထားပြီး ပုံ 3 ပုံအထိ အပ်လုဒ်လုပ်နိုင်ပါသည်။","user117":"ဤအကောင့်ကို မသုံးချင်ပါ။","user118":"တခြား","user119":"ကျေးဇူးပြု၍ ပိုင်ဆိုင်မှုဆုံးရှုံးခြင်းကို သဘောတူပြီး လက်ခံရန် အကွက်ကို အမှန်ခြစ်ပေးပါ။","user120":"အကောင့်ပယ်ဖျက်ခြင်း အတည်ပြုခြင်း။","user121":"အကောင့်ကို ပယ်ဖျက်ပြီးနောက်၊ ပလပ်ဖောင်းပေါ်ရှိ အခွင့်အရေးများနှင့် စိတ်ဝင်စားမှုများ အားလုံးသည် အကောင့်ကို ပယ်ဖျက်ရန် သေချာပါသလား။","user122":"အကောင့်ဖျက်ပါ။","user123":"ဖျက်လိုက်သည်နှင့် အကောင့်များကို ပြန်မရနိုင်ကြောင်း သတိပြုပါ။ ဖျက်လိုက်သည်နှင့် အကောင့်ကို ဝင်ရောက်၍မရသည့်အပြင် ငွေပေးငွေယူမှတ်တမ်းကို ကြည့်ရှုနိုင်မည်မဟုတ်ပါ။","user124":"စည်းကမ်းနှင့်သတ်မှတ်ချက်များ","user125":"UPTX သည် ဤကိုယ်ရေးကိုယ်တာထုတ်ပြန်ချက်တွင်ဖော်ပြထားသည့် သက်ဆိုင်ရာရည်ရွယ်ချက်များကို ဖြည့်ဆည်းပေးရန် လိုအပ်သည့်ကာလအတွင်း UPTX ဝန်ဆောင်မှုများအသုံးပြုခြင်းနှင့်ဆက်စပ်၍ UPTX မှ သင်ပံ့ပိုးပေးသည့် ကိုယ်ရေးကိုယ်တာဒေတာကို ထိန်းသိမ်းထားမည်ဖြစ်ပြီး၊ အခွန်နှင့် ငွေစာရင်းရှင်းတမ်းရည်ရွယ်ချက်များအတွက် နှင့် ငွေကြေးဆန့်ကျင်ရေးတို့ကို လိုက်နာမှုရှိမည်ဖြစ်ကြောင်း သင့်အား ဤနေရာတွင် ကျွန်ုပ်တို့ အသိပေးအပ်ပါသည်။ ခဝါချခြင်းဆိုင်ရာဥပဒေများ၊ အငြင်းပွားမှုများကိုဖြေရှင်းပါ။","user126":"ဤနေရာကိုကလစ်နှိပ်ပါ","user127":", ပိုမိုသိရှိရန်။","user128":"အကောင့်ဖျက်ပါ။","user129":"ပိုင်ဆိုင်မှုများမှာ အောက်ပါအတိုင်းဖြစ်သည်။","user130":"ပိုင်ဆိုင်မှု ဆုံးရှုံးတာကို သဘောတူလက်ခံပါတယ်။","user131":"အကောင့်ကို အောင်မြင်စွာ ပယ်ဖျက်လိုက်ပါပြီ။","user132":"အီးမေးလ်အတည်ပြုခြင်း။","user133":"အီးမေးလ်လိပ်စာကို အောင်မြင်စွာ ချိတ်ဆွဲပါ။","user134":"အီးမေးလ်လိပ်စာကို အောင်မြင်စွာ ပြောင်းလဲခဲ့သည်။","user135":"အီးမေးလ်ကို ပြင်ဆင်ပါ။","user136":"အီးမေးလ်ကို စည်းပါ။","user137":"ကျေးဇူးပြု၍ အီးမေးလ်နံပါတ်အသစ်တစ်ခု ထည့်ပါ။","user138":"အီးမေးလ်နံပါတ်အသစ်","user139":"ဆက်စပ်အတည်ပြုချက်","user140":"16-bit သော့ကို ကူးယူပါ။ သို့မဟုတ် အောက်ပါ QR ကုဒ်ကို စကင်န်ဖတ်ပါ။","user141":"Google Authenticator ကိုဖွင့်ပြီး သင်ကူးယူထားသော ဂဏန်း 16 လုံးသော့ကို အသုံးပြု၍ စစ်မှန်ကြောင်းအထောက်အထားအသစ်တစ်ခုကို ထည့်ပါ။","user142":"အက်ပ်သို့ပြန်သွားပြီး စစ်မှန်ကြောင်းအထောက်အထားအသစ်ကို အတည်ပြုပါ။","user143":"အဆင့် 4 ကိုမဆက်မီ အဆင့် 2 ပြီးကြောင်းသေချာပါစေ။","user144":"ကျေးဇူးပြု၍ တရားဝင်သူအက်ပ်မှထုတ်ပေးသော ဂဏန်း 6 လုံးအတည်ပြုကုဒ်ကိုထည့်ပါ။","user145":"ကျေးဇူးပြု၍ အတည်ပြုကုဒ်ကို ထည့်ပါ။","user146":"Google အတည်ပြုကုဒ်","user147":"ကျေးဇူးပြု၍ သင်၏ ဝင်ရောက်မှု စကားဝှက်ကို ထည့်ပါ။","user148":"Google အတည်ပြုကုဒ်ကို ပြန်ဖြုတ်လိုသည်မှာ သေချာပါသလား။","user149":"Google ၏အတည်ပြုချက်ကို ပေါင်းစည်းထားခြင်းကို ဖျက်ပြီးနောက်၊ သင့်ပိုင်ဆိုင်မှုများ၏လုံခြုံရေးကိုသေချာစေရန်၊ ငွေထုတ်ခြင်းနှင့် P2P လွှဲပြောင်းမှုများကို 24 နာရီကြာပိတ်ထားပါမည်။ \\nငွေထုတ်ခြင်းနှင့် အခြားလုပ်ဆောင်မှုများသည် လုံခြုံရေးအတည်ပြုခြင်းနည်းလမ်းနှစ်ခု လိုအပ်သည်။ အတည်ပြုခြင်းနည်းလမ်းတစ်ခုတည်းကို အသုံးပြုခြင်းဖြင့် သင့်အကောင့်ကို အန္တရာယ်ပိုများစေသည်။","user150":"Google Authenticator ကို အောင်မြင်စွာ ပေါင်းစည်းခြင်းအား ဖြုတ်ချလိုက်ပါ။","user151":"ကျေးဇူးပြု၍ သင့်မိုဘိုင်းနံပါတ်ကို ဦးစွာစည်းပါ။","user152":"ဖွင့်ပါ။","user153":"Authenticator အက်ပ် အတည်ပြုခြင်း။","user154":"Authenticator အက်ပ်","user155":"သင်သည် Google Authenticator အက်ပ်မှ အတည်ပြုကုဒ်ကို ရနိုင်သည်၊ SMS အတည်ပြုကုဒ်ကို စောင့်စရာမလိုပါ။ သင့်ဖုန်း အော့ဖ်လိုင်းဖြစ်နေရင်တောင် ဒီနည်းလမ်းက အလုပ်လုပ်ပါတယ်။","user156":"ဆဲလ်ဖုန်း","user157":"မသတ်မှတ်ထားပါဘူး။","user158":"မေးလ်","user159":"ကျေးဇူးပြု၍ မိုဘိုင်းလ်ဖုန်း အတည်ပြုခြင်း သို့မဟုတ် Google အတည်ပြုခြင်းကို ဖွင့်ပါ။","user160":"အထောက်အထားပြခြင်း။","user161":"Google Authenticator","user162":"ချည်နှောင်","user163":"မချည်နှောင်","user164":"အကောင့်လုံခြုံရေး","user165":"မိုဘိုင်းလ်ဖုန်းနံပါတ်ကို အောင်မြင်စွာ ချိတ်ဆွဲပါ။","user166":"မိုဘိုင်းလ်ဖုန်းနံပါတ်ကို အောင်မြင်စွာ ပြောင်းလဲခဲ့သည်။","user167":"မိုဘိုင်းလ်ဖုန်းကို ပြုပြင်ပါ။","user168":"လက်ကိုင်ဖုန်းကို စည်းပါ။","user169":"ကျေးဇူးပြု၍ မိုဘိုင်းဖုန်းနံပါတ်ထည့်ပါ။","user170":"ဖုန်းနံပါတ်","user171":"Google Authenticator ကို ကျေးဇူးပြု၍ ချိတ်ပါ။","user172":"မိုဘိုင်းဖုန်းနံပါတ် အတည်ပြုခြင်း။","user173":"မိုဘိုင်းလ်ဖုန်း အတည်ပြုခြင်းကို ဖွင့်ပါ။","user174":"စကားဝှက်အသစ်ထည့်သွင်းမှုအတွက် စကားဝှက်ဖော်မတ်သည် စာလုံးရေ 6-16 လုံး (အက္ခရာ + နံပါတ်များ ပေါင်းစပ်ပါဝင်ရမည်)","user175":"စကားဝှက် ပြန်လည်သတ်မှတ်ခြင်း အောင်မြင်ပါပြီ။ ထပ်မံဝင်ရောက်ပါ။","user176":"စကားဝှက်အဟောင်း","user177":"စကားဝှက်ဟောင်းကို ထည့်ပါ။","user178":"စကားဝှက်အသစ်","user179":"စကားဝှက်အသစ်ထည့်ပါ။","user180":"စကားဝှက်အသစ်ကို အတည်ပြုပါ။","user181":"စကားဝှက်အသစ်ကို အတည်ပြုပါ။","user182":"လုံခြုံရေး စိစစ်မှု လိုအပ်ချက်","user183":"ဆက်လက်မလုပ်ဆောင်မီ အောက်ပါအတည်ပြုချက်များကို ပြီးမြောက်ရန် လိုအပ်သည်။","user184":"* ကြိုးလွတ်","user185":"ဆဲလ်ဖုန်း","user186":"မေးလ်","user187":"Google အတည်ပြုကုဒ်","user188":"အခြားအတည်ပြုနည်းလမ်းများသို့ ပြောင်းပါ။","user189":"အကောင့်ယူနစ်ကို ရှာပါ။","user190":"အကောင့်ယူနစ်","user191":"သင်လိုအပ်သောစျေးနှုန်း၏အခြေခံယူနစ်ကိုရွေးချယ်ပါ။","user192":"ဘာသာစကား ဆက်တင်များ","user193":"အကောင့်သဘောတူညီချက်နှင့် ဝန်ဆောင်မှုစည်းမျဉ်းများ","user194":"တည်ဆောက်သည်","user195":"ကိုယ်ပွား","user196":"နစ်နာမည်","user197":"ကိုယ်ပိုင်လက်မှတ်","user198":"ပြုပြင်ပြောင်းလဲမှု အောင်မြင်ပါသည်။","user199":"ကိုယ်ပွားကို တည်းဖြတ်ပါ။","user200":"သင့်ပရိုဖိုင်ဓာတ်ပုံအဖြစ် အသုံးပြုရန် ကိုယ်ပွားတစ်ခုကို ရွေးချယ်ပါ။","user201":"ကျေးဇူးပြု၍ ကိုယ်ပွားတစ်ခုကို ရွေးပါ။","user202":"အမည်ပြောင် သတ်မှတ်ပါ။","user203":"သင့်ပရိုဖိုင်အတွက် စိတ်ကြိုက်အမည်ပြောင်တစ်ခု သတ်မှတ်ပါ။","user204":"သင့်အမည်ပြောင်ကို ဖြည့်ပါ။","user205":"အများဆုံး ထည့်သွင်းမှု အရှည်ကို ကျော်လွန်သွားပါပြီ။","user206":"လက်မှတ်သတ်မှတ်ပါ။","user207":"သင့်အား အခြားသူများအား သိစေရန် လက်မှတ်တစ်ခု သတ်မှတ်ပါ။","user208":"သင့်ပရိုဖိုင်ကို ဖြည့်ပါ။","user209":"ပရိုဖိုင်ကို တည်းဖြတ်ပါ။","user210":"ပြန်လည်အတည်ပြုပါ။","user211":"ကြှနျုပျတို့အကွောငျး","user212":"အသုံးပြုသူသဘောတူညီချက်","user213":"အန္တရာယ်ထိန်းချုပ်ရေးသဘောတူညီချက်","user214":"ကိုယ်ရေးကိုယ်တာသဘောတူညီချက်","user215":"ပလပ်ဖောင်းမိတ်ဆက်","user216":"သင့်အီးမေးလ်ကို ထည့်ပါ။","user217":"ကျေးဇူးပြု၍ သင်၏ ဝင်ရောက်မှု စကားဝှက်ကို ထည့်ပါ။","user218":"ကူးထည့်ထားသော အကြောင်းအရာမရှိပါ။","user219":"လိုက်နာမှုလိုင်စင်","user220":"အကြောင်းကြားပါ။","user221":"အချက်အလက်","user222":"မက်ဆေ့ခ်ျအမျိုးအစား","user223":"အားလုံးပေါ့နော်။","user224":"စနစ်စာများ","user225":"ငွေသွင်းခြင်းနှင့် ငွေထုတ်ခြင်း။","user226":"လုံခြုံရေးသတင်းစကား","user227":"အထောက်အထားစိစစ်ရေး မက်ဆေ့ဂျ်","user228":"ဖျက်သိမ်းမှုသတင်း","user229":"ရာထူးလျှော့ပေါ့နော်","user230":"ဆိုက်ပြင်ပသတင်း","user231":"သတင်းကို လိုက်နာပါ။","user232":"ပြေစာ","user233":"နောက်ဆုံးထွက်ဗားရှင်းဖြစ်နေပါပြီ။","user234":"ဗားရှင်းအသစ်ကို တွေ့ရှိခဲ့ပါတယ်။","user235":"ဗားရှင်းနံပါတ်","user236":"ယခု Update လုပ်ပါ။","user237":"သုံးသပ်ချက်အောက်တွင်","user238":"အသိမှတ်ပြု","user239":"အထောက်အထားစိစစ်ခြင်း မအောင်မြင်ပါ။","user240":"အသိမှတ်ပြုထားခြင်းမရှိပါ။","user241":"သင်၏လျှောက်လွှာကို 24 နာရီအတွင်းပြန်လည်သုံးသပ်လိမ့်မည်။","user242":"သင်သည် အထောက်အထား စိစစ်ခြင်းကို ပြီးမြောက်ခဲ့ပြီး၊ ယခု သင်၏ UPTX ခရီးကို စတင်လိုက်ပါ။","user243":"သင်၏ အထောက်အထား စစ်မှန်ကြောင်း အတည်ပြုခြင်း မအောင်မြင်ပါ၊ ကျေးဇူးပြု၍ သင်၏ အထောက်အထား အချက်အလက်ကို ပြန်လည် အပ်လုဒ်လုပ်ပါ။","user244":"အီးမေးလ်အတည်ပြုကုဒ်","user245":"Google အတည်ပြုကုဒ်","user246":"မိုဘိုင်းဖုန်း အတည်ပြုကုဒ်","user247":"ကျေးဇူးပြု၍ မိုဘိုင်းဖုန်း အတည်ပြုကုဒ်အသစ်ကို ထည့်ပါ။","user248":"ကျေးဇူးပြု၍ အီးမေးလ်အတည်ပြုကုဒ်အသစ်ကို ထည့်ပါ။","user249":"ကျေးဇူးပြု၍ အီးမေးလ်အတည်ပြုကုဒ်ကို ထည့်ပါ။","user250":"ကျေးဇူးပြု၍ မိုဘိုင်းဖုန်း အတည်ပြုကုဒ်ကို ထည့်ပါ။","user251":"ကျေးဇူးပြု၍ Google အတည်ပြုကုဒ်ကို ထည့်ပါ။","user252":"အီးမေးလ်အတည်ပြုကုဒ်အသစ်","user253":"မိုဘိုင်းဖုန်း အတည်ပြုကုဒ်အသစ်","user254":"ဖန်တီးခြင်းဖြင့် သဘောတူသည်။","user255":"ကြေငြာချက်","user256":"အောင်မြင်စွာ ပေးပို့ခဲ့သည်။","user257":"အကောင့်ဝင်ခြင်း အောင်မြင်ပါသည်။","user258":"အကောင့်ဝင်စကားဝှက်ကိုပြောင်းပါ။","user259":"အထောက်အထား အထောက်အထားစိစစ်ခြင်း အောင်မြင်ပါပြီ။","user260":"အထောက်အထားစိစစ်ခြင်း မအောင်မြင်ပါ။","user261":"ပုံသေ","user262":"တင်သည်။","user263":"အပ်လုဒ်လုပ်ပုံများသည် %sMB ထက်မကြီးရပါ။","user264":"ငါ့ကူပွန်","user265":"ကတ်နှင့် ကူပွန်စည်းမျဉ်းများ","user266":"ရရှိခဲ့သည်။","user267":"သက်တမ်းကုန်သွားပြီ","user268":"ကုန်သွယ်သွားပါ။","user269":"ရရှိနိုင်သော ကုန်သွယ်မှုအတွဲများကို ကြည့်ရှုပါ။","user270":"အမြင့်ဆုံး leverage သည် %sx ဖြစ်ပြီး၊ စာချုပ်ငွေလွှဲပြောင်းမှု %s သို့ရောက်ရှိသောအခါ U ကို အလိုအလျောက်ထုတ်ပေးပါမည်။","user271":"ရင့်ကျက်မှု","user272":"သုံးပြီးသား","user273":"ဘောနပ်စ်","user274":"အပိုဆုများအတွက် ရနိုင်သောတွဲများ","user275":"ကိုင်တွယ်ခ ပြန်အမ်းငွေ (တိုက်ရိုက် ပရိုမိုးရှင်း)","user276":"ကိုင်တွယ်စရိတ်ပြန်အမ်းငွေ (သွယ်ဝိုက်သောပရိုမိုးရှင်း)","user277":"အောက်ပါအမှာစာများအတွက် ကော်မရှင်ပြန်အမ်းငွေ (သွယ်ဝိုက်အကြံပြုချက်)","user278":"အောက်ပါအမှာစာများအတွက် ကော်မရှင်ပြန်အမ်းငွေ (တိုက်ရိုက်မြှင့်တင်ရေး)","user279":"ကိုင်တွယ်ကြေး ပြန်အမ်းငွေ","user280":"နောက်ဆက်တွဲပြန်အမ်းငွေ","user281":"ငွေကြေးစီမံခန့်ခွဲမှု အတိုးနှုန်း","user282":"အချိန်တိုင်း","user283":"မနေ့က","user284":"ပြီးခဲ့သည့် 7 ရက်","user285":"ရက် 30 သာ","user286":"စုစုပေါင်းဝင်ငွေ(%s)","user287":"ဖိတ်စာစာရင်း","user288":"အမျိုးအစားဖြန့်ချီရေး","user289":"တိုက်ရိုက် ညွှန်းကိန်း အရေအတွက်","user290":"ညွှန်းကိန်းများ","user291":"စာချုပ်/နေရာ","user292":"လူတွေ","user293":"ငွေကြေးစီမံခန့်ခွဲမှု","user294":"အပိုဆုအတွက် အကျုံးဝင်သော ငွေကြေးအတွဲများ","user295":"အောက်ပါငွေကြေးအတွဲများအတွက် ရရှိနိုင်သော စာချုပ်များ-","user296":"ကူပွန်","user297":"သက်တမ်းကုန်သွားပြီ","user298":"နီးမှဝေး","user299":"အဝေးမှ နီးချိန်","user300":"အနိမ့်မှ မြင့်သော ၀င်ငွေ","user301":"ဝင်ငွေ မြင့်မှ နိမ့်","user302":"အသုံးပြုသူများကို ဖိတ်ကြားပါ။","user303":"ဖိတ်ကြားထားသော အသုံးပြုသူ အသေးစိတ်များ","user304":"ပြီးစီးရမည့်နောက်ဆုံးအချိန်:","user305":"မနေ့က","user306":"ဒီတစ်ပတ်","user307":"ဒီလ","user308":"ဝင်ငွေပံ့ပိုးမှု","user309":"အထောက်အထား စစ်မှန်ကြောင်း အထောက်အထား လိုအပ်သည်။","user310":"UPTX ၏ ဝန်ဆောင်မှု အပြည့်အစုံကို အသုံးပြုရန်၊ အထောက်အထား စစ်မှန်ကြောင်း အတည်ပြုခြင်းကို ဖြည့်သွင်းပါ။","user311":"တရားဝင် ID ကို အပ်လုဒ်လုပ်ပါ။","user312":"ယခု အတည်ပြုပါ။","user313":"စာချုပ်ကြေး (တိုက်ရိုက် တွန်းအားပေး)၊","user314":"စာချုပ် ကိုင်တွယ်ခ (သွယ်ဝိုက်ထောက်ခံစာ)","user315":"Spot handling fee (တိုက်ရိုက်တွန်း)","user316":"Spot handling fee (ကြားဖြတ် ပရိုမိုးရှင်း)","user317":"မွေးနေ့","user318":"ကျေးဇူးပြု၍ သင်၏မွေးသက္ကရာဇ်ကို ရွေးချယ်ပါ။","user319":"1. အတည်ပြုပြီးသည်နှင့် တည်းဖြတ်၍မရသောကြောင့် သင်၏အထောက်အထားများ မှန်ကြောင်းသေချာပါစေ။","user320":"2. အတည်ပြုထားသော အမည်ရင်း အချက်အလက်ကို ပွား၍မရပါ။","user321":"ရက်စွဲတစ်ခုကို ရွေးပါ။","user322":"တက်ဂ်","user323":"“Bitcoin Master” ကဲ့သို့သော သင်၏ ကုန်သွယ်မှုအလေ့အထများကို ဖော်ပြသည့် တဂ်ကို ရွေးချယ်ပါ။","user324":"Spot အကောင့်များ ရနိုင်ပါသည်။","user325":"ကိုယ်ရေးကိုယ်တာနော်။","user326":"အသိပေးချက် အချက်အလက်များ","user327":"အသုံးပြုမှုကို သတ်မှတ်ပြီးရင်၊ သင်သည် အက်ပ်နှင့် ဝဘ်ဆိုက်တွင် အသိပေးချက်များကို လက်ခံရရှိပါလိမ့်မည်။","user328":"အသိပေးချက် ဘာသာစကား","user329":"ဒီအချက်အလက်သည် အီးမေးလ်နှင့် အက်ပ်၏ ပူရှ့အသိပေးချက်များ၏ ဘာသာစကားကို သက်ရောက်စေသည်။","user330":"မှတဆင့်ဝင်ရောက်ပါ။","user331":"UPTX အသုံးပြုသူ မဟုတ်သေးလား။","user332":"အခမဲ့မှတ်ပုံတင်ခြင်း။","user333":"UPTX အကောင့်ကို လင့်ခ်ချိတ်ပါ။","user334":"သင့်တွင် UPTX အကောင့်ရှိပြီးသားဖြစ်ပါက ၎င်းကို သင်၏ %s အကောင့်သို့ ချိတ်ဆက်နိုင်ပါသည်။","user335":"ရှိပြီးသား UPTX အကောင့်ကို လင့်ခ်ချိတ်ပါ။","user336":"UPTX အကောင့်အသစ်တစ်ခု မှတ်ပုံတင်ပါ။","user337":"ကျေးဇူးပြု၍ သင်၏ UPTX အကောင့်သို့ ဝင်ရောက်ပါ။","user338":"အကောင့်အသင်းအဖွဲ့","user339":"သင်သည် ဤတတိယပါတီအကောင့်ကို ချည်နှောင်ထားပြီး တိုက်ရိုက်ဝင်ရောက်နိုင်သည်။","user340":"သင်သည် %s အကောင့်ကို အသုံးပြု၍ အထူးလျှင်မြန်စွာ လော့ဂ်အင် ဝင်ရောက်နိုင်ပါသည်","user341":"ပြင်ပအကောင့်","user342":"အကောင့်စည်းနှောင်ခြင်း။","user343":"ပြင်ပအဖွဲ့အစည်းအကောင့်ကို အသုံးပြု၍ UPTX သို့ အကောင့်ဝင်ပါ။","user344":"သင့်အကောင့်သို့ လျင်မြန်စွာဝင်ရောက်ရန် အသုံးပြုသည်။","user345":"ချည်နှောင်မှုကို ပြောင်းလဲပါ။","user346":"ဆက်တင်များသို့သွားပါ။","user347":"%s အကောင့်ကို ပြောင်းပါ။","user348":"အပြောင်းအလဲပြီးနောက်၊ မူရင်းပြင်ပအဖွဲ့အစည်းအကောင့်ကို UPTX အကောင့်မှ ခွဲထုတ်မည်ဖြစ်သည်။ အပြောင်းအလဲများ ဆက်လက်ပြုလုပ်လိုပါသလား။","user349":"အခြေခံအချက်အလက်","user350":"ကိုယ်ပွားကို အပ်လုဒ်လုပ်ပါ။","user351":"အမည်ရင်း","user352":"လုပ်ငန်းအတွေ့အကြုံ","user353":"အလုပ်အတွေ့အကြုံထည့်ပါ။","user354":"ရင်းနှီးမြှုပ်နှံသူတွေက သင့်ကို ပိုသိလာပါစေ။","user355":"အတွေ့အကြုံထည့်ပါ။","user356":"ပညာရေးအတွေ့အကြုံ","user357":"အဓိက","user358":"အချိန်အပိုင်းအခြား","user359":"စတင်ချိန်","user360":"ကုန်ဆုံးချိန်","user361":"အတွေ့အကြုံနှင့် ဂုဏ်ထူးများမိတ်ဆက်ခြင်း။","user362":"တင်ပြချက်ကို အတည်ပြုပါ။","user363":"အစစ်အမှန်ကိုယ်ပွားကို တင်ပါ။","user364":"ဖောက်သည်ယုံကြည်မှုကို မြှင့်တင်ပြီး မျက်နှာသာပေးလိုက်ပါ။","user365":"အယ်လ်ဘမ်မှ အပ်လုဒ်လုပ်ပါ။","user366":"ကုမ္ပဏီအမည်","user367":"ရာထူး","user368":"အတွေ့အကြုံမိတ်ဆက်","user369":"ဖျက်ပြီးနောက် ၎င်းကို ပြန်လည်ရယူ၍မရနိုင်သည်မှာ သေချာပါသလား။","user370":"ကယ်တင်ပါ။","user371":"ဤအတွေ့အကြုံကို ဖျက်ပါ။","user372":"ပြီးဆုံးချိန်သည် စတင်ချိန်ထက် ပိုနေရပါမည်။","user373":"မွမ်းမံပြီး အောင်မြင်စွာ ပြန်လည်စတင်ပါ။","trade1":"အမိန့်ကိုလိုက်နာပါ။","trade2":"စာချုပ်","trade3":"ကုန်စည်စီးဆင်းမှု","trade4":"စံစာချုပ်","trade5":"ကျိုက်ထီးရိုးစံ စာချုပ်","trade6":"စံ","trade7":"ရေရှည်တည်တံ့သော","trade8":"အစပျိုးစျေးနှုန်းကို ထည့်သွင်းပါ။","trade9":"ကျေးဇူးပြု၍ ပမာဏထည့်ပါ။","trade10":"Order ​အောင်​မြင်​ပါတယ်​","trade11":"အော်ဒါ မအောင်မြင်ပါ။","trade12":"လက်ရှိအော်ဒါ","trade13":"ရာထူးကို ကိုင်ထားပါ။","trade14":"ဈေးပိတ်တယ်။","trade15":"နောက်မှ ဈေးဖွင့်တယ်။","trade16":"24 နာရီအမြင့်ဆုံးစျေးနှုန်း","trade17":"24 နာရီအနိမ့်ဆုံးစျေးနှုန်း","trade18":"ရာထူးတစ်ခုဖွင့်ပါ။","trade19":"အနီးကပ်အနေအထား","trade20":"ဖွင့်လှစ်နိုင်ပါသည်။","trade21":"အနားသတ်","trade22":"ဖွင့်တာကြာပါပြီ။","trade23":"အတိုချုံးဖွင့်ပါ။","trade24":"ပြန့်ကျဲနိုင်ပါတယ်။","trade25":"Pinduo","trade26":"ဗလာ","trade27":"ပမာဏ","trade28":"ဈေးကွက်ပေါက်ဈေး","trade29":"အစပျိုးစျေးနှုန်း","trade30":"အမြတ်ကိုယူပြီး အရှုံးကို ရပ်လိုက်ပါ။","trade31":"ခန့်မှန်းငွေလွှဲစျေးနှုန်း","trade32":"ရရှိနိုင်ပါသည်။","trade33":"ဤထုတ်ကုန်ကို ပိတ်ထားပြီး ကာလအတွင်း အရောင်းအ၀ယ်ကို ရပ်ဆိုင်းပါမည်။","trade34":"စျေးနှုန်း","trade35":"အချက်အလက်","trade36":"လက်ရှိအော်ဒါ","trade37":"သမိုင်းကော်မရှင်","trade38":"သမိုင်းဆိုင်ရာ အရောင်းအဝယ်များ","trade39":"အရင်းအနှီးစီးဆင်းမှု","trade40":"ပြီးခဲ့သောအပတ်က","trade41":"စျေးကွက်အမိန့်","trade42":"ခြွင်းချက် အမှားတစ်ခု ဖြစ်ပွားခဲ့သည်။","trade43":"ပြည်နယ်","trade44":"စျေးနှုန်းကန့်သတ်ချက်","trade45":"ရာထူးများသာ လျှော့ချပါ။","trade46":"ဟုတ်တယ်","trade47":"ဝယ်","trade48":"ရောင်း","trade49":"ငွေပေးငွေယူ ပမာဏ","trade50":"အခန်းကဏ္ဍ","trade51":"ကိုင်တွယ်ခ","trade52":"စုစုပေါင်းတန်ဘိုး","trade53":"အမျိုးအစား","trade54":"တစ်ပေါင်းတည်းပေးသောငွေ","trade55":"အောင်မြင်စွာ ရုပ်သိမ်းခဲ့သည်။","trade56":"မလုပ်တော့ပါ။","trade57":"အကုန်လုပ်တော့","trade58":"ပယ်ဖျက်ခြင်း အောင်မြင်ပါသည်။","trade59":"ပယ်ဖျက်ခြင်း မအောင်မြင်ပါ။","trade60":"တစ်ချက်နှိပ်ရုံဖြင့် အနေအထားကို ပိတ်ပါ။","trade61":"ကလစ်တစ်ချက်တည်းဖြင့် ဖျက်သိမ်းမှုသည် ကာလပေါက်ဈေးဖြင့် လက်ရှိရာထူးအားလုံးကို ပိတ်မည်ဖြစ်ပြီး မဖြည့်ရသေးသော အမှာစာများကိုလည်း တစ်ချက်နှိပ်၍ ဖျက်သိမ်းလိုသည်မှာ သေချာပါသလား။","trade62":"အားလုံးကို အောင်မြင်စွာ ပယ်ဖျက်လိုက်ပါပြီ။","trade63":"အားလုံးကို ပြန်ဖျက်ရန် မအောင်မြင်ပါ။","trade64":"ကျေးဇူးပြု၍ စျေးနှုန်းထည့်ပါ။","trade65":"ကျေးဇူးပြု၍ ပမာဏထည့်ပါ။","trade66":"အစပျိုးစျေးနှုန်းကို ထည့်သွင်းပါ။","trade67":"မှာယူမှုပမာဏသည် %s ထက် မနည်းနိုင်ပါ။","trade68":"မှာယူမှုပမာဏသည် %s ထက် မပိုနိုင်ပါ။","trade69":"အဖွင့်ပမာဏသည် %s ထက် မနည်းနိုင်ပါ။","trade70":"အဖွင့်ပမာဏသည် %s ထက် မပိုနိုင်ပါ။","trade71":"Order ​အောင်​မြင်​ပါတယ်​","trade72":"အော်ဒါ မအောင်မြင်ပါ။","trade73":"စျေးနှုန်းကန့်သတ်ချက်","trade74":"ဈေးကွက်ပေါက်ဈေး","trade75":"စျေးနှုန်းကန့်သတ်ပါ၊ အမြတ်ယူပါ၊ အရှုံးကိုရပ်တန့်ပါ။","trade76":"စျေးကွက်ပေါက်စျေးရပ်တန့်အမြတ်ရပ်တန့်","trade77":"ဂိုဒေါင်အပြည့်","trade78":"သီးခြားရပ်တည်ချက်","trade79":"အစပျိုးစျေးနှုန်း","trade80":"အော်ဒါစျေးနှုန်း","trade81":"take profit နဲ့ stop loss ကို သတ်မှတ်ပါ။","trade82":"အမြတ်ယူပါ။","trade83":"ဆုံးရှုံးမှုရပ်တန့်","trade84":"နောက်ဆုံးပေါ်","trade85":"အမှတ်အသား","trade86":"စာချုပ်ဘောင်များ","trade87":"ရန်ပုံငွေနှုန်းသမိုင်း","trade88":"ရန်ပုံငွေနှုန်း","trade89":"အချိန်","trade90":"စာချုပ်ကုဒ်","trade91":"Margin ငွေကြေး","trade92":"စာချုပ်မျက်နှာတန်ဖိုး","trade93":"အနည်းဆုံးစျေးနှုန်းပြောင်းလဲမှုယူနစ်","trade94":"အနည်းဆုံး ပြုပြင်ထိန်းသိမ်းမှု အနားသတ်နှုန်း","trade95":"ငွေပေးချေမှုသံသရာ","trade96":"ငွေလွှဲပမာဏ/ပမာဏ","trade97":"ရာထူးများသာ လျှော့ချပါ။","trade98":"ဟုတ်တယ်","trade99":"မဟုတ်ဘူး","trade100":"အစပျိုးစျေးနှုန်း","trade101":"အမှတ်အသားစျေးနှုန်း","trade102":"မှာယူမှုကို ပယ်ဖျက်ပါ။","trade103":"null","trade104":"အများကြီး","trade105":"မသိရသေးသော အမြတ် သို့မဟုတ် အရှုံး","trade106":"ပြန်လာနှုန်း","trade107":"ရာထူးပမာဏ","trade108":"အနားသတ်အချိုး","trade109":"ပျမ်းမျှအဖွင့်စျေးနှုန်း","trade110":"အမှတ်အသားစျေးနှုန်း","trade111":"ဖျက်သိမ်းရေးစျေးနှုန်း","trade112":"စာချုပ်အချက်အလက်ကို ရယူ၍မရပါ။","trade113":"ရာထူးမှတ်တမ်း","trade114":"ရန်ပုံငွေကောက်ခံမှုများ","trade115":"အားလုံး","trade116":"ကန့်သတ်အမိန့်","trade117":"ဦးတည်ချက်","trade118":"ပြည်နယ်","trade119":"ရာထူးပုံစံ","trade120":"ပိုင်ဆိုင်မှု","trade121":"စာချုပ်ကိုရွေးချယ်ပါ။","trade122":"အော်ဒါအမျိုးအစား","trade123":"အရောင်းအဝယ်အားလုံး","trade124":"သက်တမ်းကုန်သွားပြီ","trade125":"ဖျက်သိမ်းလိုက်သည်။","trade126":"နောက်ဆုံးနေ့","trade127":"ပြီးခဲ့သောအပတ်က","trade128":"လွန်ခဲ့သော 1 လ","trade129":"လွန်ခဲ့သော 3 လ","trade130":"နောက်ဆုံးအပ်ဒိတ်များ-","trade131":"လွှဲပြောင်း","trade132":"လွှဲပြောင်းထွက်","trade133":"ရာထူးအကြာကြီး ဖြေရှင်းခြင်း။","trade134":"ရာထူးတို၍ ဖြေရှင်းခြင်း၊","trade135":"ရန်ပုံငွေကောက်ခံမှုများ","trade136":"ဖွင့်လှစ်ကြေး","trade137":"ပိတ်ကြေး","trade138":"ခွဲဝေခြင်း။","trade139":"အခကြေးငွေ ခွဲဝေ ကိုင်တွယ်ခြင်း။","trade140":"အမိန့်အသစ်","trade141":"အပြီးသတ်သဘောတူညီချက်","trade142":"တစိတ်တပိုင်း သဘောတူညီချက်","trade143":"ရုပ်သိမ်းခဲ့သည်။","trade144":"ရုပ်သိမ်းရန်","trade145":"ပုံမှန်မဟုတ်သောအမိန့်","trade146":"ကနဦး","trade147":"အတင်းအကြပ် ရာထူး လျော့ချခြင်း။","trade148":"ဦးစံလင်း","trade149":"ပို့ကုန် သမိုင်းဆိုင်ရာ အရောင်းအဝယ်များ","trade150":"ငွေပေးငွေယူဒေတာ 10,000 ကျော်လွန်ပါက \\\"ရက် 90 ကျော်\\\" ကို ရွေးပါ","trade151":"အချိန်ကာလကို ရွေးပါ။","trade152":"ပြီးခဲ့သည့် 7 ရက်","trade153":"လွန်ခဲ့သော ရက် 30","trade154":"လွန်ခဲ့သော ရက် 90","trade155":"ရက် 90 အတွင်း - စိတ်ကြိုက်","trade156":"ရက် 90 ကျော်","trade157":"ရောက်ရှိလာ","trade158":"တစ်ကြိမ်လျှင် အများဆုံး သမိုင်းအချက်အလက် 10,000 ထုတ်ပေးနိုင်သည်။","trade159":"အချိန်ဇကာ","trade160":"Trigger အမျိုးအစား","trade161":"ရောင်း","trade162":"အနေအထား 15X အပြည့်","trade163":"အရှုံးအမြတ် အပိတ်ရာထူး","trade164":"မသိရသေးသော အမြတ် သို့မဟုတ် အရှုံး","trade165":"ရာထူးပိတ်တယ်။","trade166":"အဖွင့်ဈေး","trade167":"ပျမ်းမျှအပိတ်စျေးနှုန်း","trade168":"အများဆုံးအနေအထား","trade169":"ဖွင့်ချိန်","trade170":"အားလုံးပိတ်ချိန်","trade171":"အရှုံးအမြတ်ကို သဘောပေါက်တယ်။","trade172":"လက်ရှိ ကုန်သွယ်မှုအတွဲ ပိုင်ဆိုင်မှု","trade173":"သုညမဟုတ်သော အခြားပိုင်ဆိုင်မှုများ","trade174":"ငွေလွှဲပမာဏ","trade175":"ဝယ်ယူရရှိနိုင်ပါသည်။","trade176":"ရောင်းရန်ရှိသည်။","trade177":"ကိုင်တွယ်ခ ခန့်မှန်းခြေ","trade178":"ငွေကြေးအတွဲ","trade179":"ရွေးချယ်ခွင့်","trade180":"အချိန်ခွဲဝေမှု","trade181":"၁ မှတ်","trade182":"၅ မှတ်","trade183":"၁၅ မှတ်","trade184":"၁ နာရီ","trade185":"၄ နာရီ","trade186":"၁ ရက်","trade187":"နောက်ထပ်","trade188":"အနက်","trade189":"မိနစ် 30","trade190":"၁ပတ်","trade191":"ဇန်နဝါရီလ","trade192":"အရေအတွက် (အပိုင်းပိုင်း)","trade193":"24 နာရီအမြင့်ဆုံးစျေးနှုန်း","trade194":"24 နာရီအနိမ့်ဆုံးစျေးနှုန်း","trade195":"24 နာရီကုန်သွယ်မှုပမာဏ","trade196":"24 နာရီ လည်ပတ်မှု","trade197":"ဆိုင်းငံ့ထားသောအမိန့်ကို အပ်နှံပါ။","trade198":"စျေးကွက်ကုန်သွယ်မှုများ","trade199":"အခြားငွေကြေးအတွဲများကို ဝှက်ထားပါ။","trade200":"ကုန်သည်များသည် အနားသတ်မုဒ်ကို ပြောင်းလဲ၍မရပါ။","trade201":"ကုန်သည်များသည် လွှမ်းမိုးမှုကို မပြောင်းလဲနိုင်ပါ။","trade202":"ဤစာချုပ်တွင် ရာထူးတစ်ခုကို ကိုင်ထားစဉ်တွင် သြဇာအာဏာကို ပြောင်းလဲ၍မရပါ။","trade203":"ဤစာချုပ်အတွက် ဆိုင်းငံ့ထားသော အမှာစာတစ်ခုရှိသည့်အခါ အကျုံးဝင်မှုကို ပြောင်းလဲ၍မရပါ။","trade204":"နှစ်သစ်","trade205":"အခြားစာချုပ်များကို ဖျောက်ပါ။","trade206":"အချိန်ကာလ","trade207":"ဤကာလအတွင်း/နေ့စဉ်နှစ်အလိုက် ရန်ပုံငွေနှုန်း","trade208":"မျှော်မှန်းရန်ပုံငွေနှုန်း/နေ့စဉ်နှစ်အလိုက်","trade209":"ရှည်လျားသောရာထူးများနှင့် ရာထူးတိုများ သည် နောက်ရန်ပုံငွေနှုန်းအချိန်အမှတ်တွင် လဲလှယ်ရမည့် ရန်ပုံငွေနှုန်း။ အခကြေးငွေနှုန်းထားမှာ အပြုသဘောဆောင်ပြီး ရှည်လျားသောရာထူးများသည် ရာထူးတိုများအတွက် ပေးဆောင်သည်။ အခကြေးငွေနှုန်းထားမှာ အနုတ်လက္ခဏာဖြစ်ပြီး ရာထူးတိုများသည် ရှည်လျားသောရာထူးများအတွက် ပေးဆောင်သည်။","trade210":"ပိတ်ခြင်း။","trade211":"ရာထူးက အမြတ်ယူပြီး အရှုံးကို ရပ်လိုက်ပါ။","trade212":"ရာထူးအရေအတွက်","trade213":"အရှုံးအမြတ် ခန့်မှန်းချက်","trade214":"Order ​အောင်​မြင်​ပါတယ်​","trade215":"ရာထူးပိတ်ရန် မအောင်မြင်ပါ။","trade216":"အနားသတ်မုဒ်ကို ချိန်ညှိခြင်းသည် လက်ရှိစာချုပ်ပေါ်တွင်သာ သက်ရောက်မှုရှိသည်။","trade217":"အနားသတ်ဖြတ်ပိုင်းနှင့် သီးခြားအနားသတ်မုဒ်များ","trade218":"အနားသတ်မုဒ်- ရာထူးအားလုံးသည် ရာထူးများဖျက်သိမ်းခြင်းကို ရှောင်ရှားရန် စာချုပ်အကောင့်တွင် အနားသတ်ကို မျှဝေသည်။ ဖျက်သိမ်းခြင်းကိစ္စတွင်၊ ကုန်သည်များသည် အနားသတ်များနှင့် ရာထူးအားလုံးကို ဆုံးရှုံးနိုင်သည်။ \\n\\nအထီးကျန်အနားသတ်မုဒ်- အချို့သောအနားသတ်ပမာဏကို ရာထူးသို့ ခွဲဝေသတ်မှတ်ထားသည်။ ရာထူးအနားသတ်ဆုံးရှုံးမှုသည် ပြုပြင်ထိန်းသိမ်းမှုအနားသတ်အဆင့်ထက် နိမ့်ပါက၊ ရာထူးကို ဖျက်သိမ်းမည်ဖြစ်သည်။ သီးခြားအနေအထားမုဒ်တွင်၊ လီဗာကို ချိန်ညှိခြင်းဖြင့် ဤရာထူးအတွက် အနားသတ်ကို ထည့်နိုင်သည် သို့မဟုတ် လျှော့ချနိုင်သည်။","trade219":"ဟုတ်လား","trade220":"cross margin နှင့် isolated margin model များကား အဘယ်နည်း။","trade221":"* ချိန်ညှိမှုအောင်မြင်ပြီးနောက်၊ နောက်ထပ်အေးခဲရန် လိုအပ်သည်။","trade222":"* ချိန်ညှိမှုအောင်မြင်ပြီးနောက်၊ ၎င်းကိုထုတ်ပြန်လိမ့်မည်။","trade223":"*လက်ရှိ သုံးစွဲမှုအချိုးသည် မြင့်မားသည်၊ ဆုံးရှုံးနိုင်ခြေကို သတိထားပါ။","trade224":"[10x] ထက်ပိုမိုသော အရောင်းအ၀ယ်ကိုရွေးချယ်ခြင်းသည် အတင်းအကြပ်ဖျက်သိမ်းခြင်း၏အန္တရာယ်ကို တိုးပွားစေမည် ကျေးဇူးပြု၍ ဆက်စပ်အန္တရာယ်များကို ပိုမိုသိရှိလိုပါက ဤနေရာတွင် ဖတ်ရှုပါ။","trade225":"အထူးပြု အင်္ဂါရပ်များ","trade226":"လွှဲပြောင်း","trade227":"ငွေဖြည့်","trade228":"စာချုပ်ဖွင့်တယ်။","trade229":"စာချုပ်ကုန်သွယ်ခြင်းသည် အလားအလာများသော အမြတ်အစွန်းများကို ယူဆောင်လာသော်လည်း အန္တရာယ်များသော ကုန်သွယ်မှုအပြုအမူတစ်ခုဖြစ်သည်။ စျေးကွက်ပြင်းထန်သောအတက်အကျများကိုကြုံတွေ့ရသောအခါ၊ သင့်စာချုပ်ပိုက်ဆံအိတ်ရှိ လက်ကျန်ငွေ လုံးဝဆုံးရှုံးသွားနိုင်ကြောင်း သတိပြုပါ။ အချို့သော ဒေသများမှ အသုံးပြုသူများသည် ကန်ထရိုက် အရောင်းအဝယ်များကို အသုံးမပြုနိုင်ပါ။","trade230":"ဖတ်ပြီး သဘောတူတယ်။","trade231":"\"စာချုပ်ဝန်ဆောင်မှုသဘောတူညီချက်\"","trade232":"ယခုအကောင့်ဖွင့်ပါ။","trade233":"စာချုပ်အကောင့်ကို အောင်မြင်စွာ ဖွင့်လှစ်နိုင်ပါပြီ။","trade234":"အရောင်းအ၀ယ်နာရီ","trade235":"တနင်္လာနေ့","trade236":"အင်္ဂါ","trade237":"ဗုဒ္ဓဟူးနေ့","trade238":"ကြာသပတေးနေ့","trade239":"သောကြာ","trade240":"စနေနေ့","trade241":"တနင်္ဂနွေ","trade242":"(ယနေ့)","trade243":"အရောင်းအဝယ်စာချုပ်ဖွင့်ပါ။","trade244":"စာချုပ်များ ရောင်းဝယ်ခြင်းသည် အန္တရာယ်များသော ထုတ်ကုန်တစ်ခုဖြစ်ပြီး ကျေးဇူးပြု၍ အောက်ပါသဘောတူညီချက်နှင့် ညွှန်ကြားချက်များကို အသေးစိတ်ဖတ်ပါ၊ သက်ဆိုင်ရာ စည်းကမ်းချက်များကို နားလည်သဘောတူပြီး စာချုပ်များကို ရောင်းဝယ်ခြင်းမပြုမီ မေးခွန်းများကို ကျော်ဖြတ်ပါ။","trade245":"ကူးသန်းရောင်းဝယ်ရေး သဘောတူညီချက် စာချုပ်","trade246":"အန္တရာယ်ထုတ်ဖော်ခြင်း။","trade247":"ရှင်းလင်းချက်","trade248":"တစ်ချိန်တည်းတွင်၊ ကျွန်ုပ်တို့သည် သင့်အား အောက်ပါညွှန်ကြားချက်များကို ပေးပါမည်။","trade249":"အထီးကျန်နှင့် ဖြတ်ကျော်သည့် အနားသတ်မုဒ်များတွင်၊ အနားသတ်အချိုးသည် 100% ရောက်သည့်အခါ အနေအထားကို ဖျက်သိမ်းသွားပါမည်။","trade250":"2. စာချုပ်ပါ၀င်သည့် အရောင်းအ၀ယ်ပြုလုပ်မှုများကြောင့် တစ်ဦးချင်း သို့မဟုတ် အဖွဲ့အစည်းတစ်ခုခုကြောင့် ဖြစ်ပေါ်လာသော ငွေပေးငွေယူဆုံးရှုံးမှုများအတွက် ပလပ်ဖောင်းတွင် တာဝန်မရှိပါ။","trade251":"အထက်ဖိုင်များအားလုံး၏ စည်းကမ်းချက်များကို ကျွန်ုပ်ဖတ်ရှုနားလည်ပြီး သဘောတူလက်ခံပါသည်။","trade252":"ပြန်လာ","trade253":"မေးခွန်းများကို စတင်ဖြေဆိုပါ။","trade254":"စာချုပ်အသက်သွင်းခြင်းအကဲဖြတ်မေးခွန်းလွှာ","trade255":"စာချုပ်အသက်သွင်းခြင်းအကဲဖြတ်မေးခွန်းလွှာ","trade256":"တင်ပြပါ။","trade257":"မေးခွန်းဖြတ်သွားတဲ့အတွက် ဂုဏ်ယူပါတယ်။","trade258":"သေသေချာချာ ဖတ်ပြီး သဘောတူတယ်။","trade259":"ကူးသန်းရောင်းဝယ်ရေး သဘောတူညီချက် စာချုပ်","trade260":"စာချုပ်ဖွင့်တယ်။","trade261":"အဖြေမမှန်ပါ၊ ကျေးဇူးပြု၍ ပြန်စဉ်းစားပါ။","trade262":"တိုးမြှင့်လာသည်","trade263":"လျှော့ချပါ။","trade264":"အနားသတ်ကို ချိန်ညှိပါ။","trade265":"လက်ရှိအနေအထားအနားသတ်","trade266":"အများဆုံးတိုး","trade267":"ညှိနှိုင်းမှုပြီးနောက် ဖျက်သိမ်းမှုစျေးနှုန်းကို ရည်ညွှန်းသည်။","trade268":"ဒေါင်းလုဒ်လုပ်ပါ။","trade269":"ကျွန်ုပ်၏ရည်ညွှန်းကုဒ်","trade270":"ပုံကိုသိမ်းဆည်းပါ။","trade271":"ပုံများကိုမျှဝေပါ။","trade272":"လင့်ခ်မျှဝေပါ။","trade273":"အမြတ်နှင့် အရှုံးအချိုး","trade274":"ဝင်ငွေပမာဏ","trade275":"နောက်ဆုံးပေါ်စျေးနှုန်း","trade276":"ရွေးချယ်နိုင်သော အရာများကို မျှဝေခြင်း။","trade277":"1. အတင်းအကျပ် ဖျက်သိမ်းရေး ယန္တရား- စာချုပ်တွင် အရှိန်အဟုန်ကြောင့် လျင်မြန်စွာ ဆုံးရှုံးနိုင်ခြေရှိပြီး ရာထူး ဖျက်သိမ်းမှုကို တားဆီးရန်အတွက် အနားသတ်အားလုံး မဆုံးရှုံးမီတွင် အတင်းအကျပ် ဖျက်သိမ်းမှုတစ်ခု စတင်သည်။","trade278":"စာချုပ်များသည် အန္တရာယ်များသောကြောင့် အရောင်းအဝယ်လုပ်ရာတွင် သတိထားပါ။","trade279":"စာချုပ် အရောင်းအဝယ်များတွင် ငွေကြေးဆိုင်ရာ အန္တရာယ်များကို ပိုမိုကောင်းမွန်စွာ ထိန်းချုပ်နိုင်စေရန် သေချာစေရန်၊","trade280":"ကျေးဇူးပြု၍ အောက်ပါမေးခွန်းများကို ဖြေပြီး ဖြေပေးပါ။","trade281":"စာချုပ်ကို အသက်သွင်းရန် မအောင်မြင်ပါ။","trade282":"အများဆုံးလျှော့ချ","trade283":"ဖိတ်စာကုဒ်","trade284":"\"အနားသတ်အချိုး နိမ့်လေ၊ ဖျက်သိမ်းမှုအန္တရာယ် နည်းပါးလေဖြစ်သည်။ အနားသတ် 100% ရောက်သွားသောအခါ ရာထူးဖျက်သိမ်းသွားပါမည်။\"","trade285":"ပြန်လာနှုန်း = လက်တွေ့မဆန်သော အမြတ်နှင့် အရှုံး/ ကနဦးအနားသတ်","trade286":"ဝယ်ပါ။","trade287":"ရောင်းရန်","trade288":"အလားအလာဖြတ်တောက်မှုအမိန့်","trade289":"Flash လဲလှယ်ခြင်း။","trade290":"ပေါက်ဈေး flash pair","trade291":"စားသုံးပါ။","trade292":"ရယူ","trade293":"၀န်ဆောင်ခကို ကိုင်တွယ်ပါ။","trade294":"လက်ကျန်-","trade295":"ငွေဖြည့်","trade296":"လက်ကျန်မလုံလောက်","trade297":"အများဆုံး","trade298":"ရွေးနုတ်ခြင်းရလဒ်များကို အစမ်းကြည့်ရှုပါ။","trade299":"ငွေကြေးကို ရွေးချယ်ပါ။","trade300":"ကျေးဇူးပြု၍ အဓိကစကားလုံးရှာဖွေမှု ထည့်သွင်းပါ။","trade301":"မလုပ်တော့","trade302":"လဲလှယ်အတည်ပြုပါ။","trade303":"အမျိုးအစား","trade304":"ဈေးကွက်ပေါက်ဈေး","trade305":"ငွေပေးချေမှုလိုင်း","trade306":"spot အကောင့်","trade307":"ငွေလွှဲကြေး","trade308":"ငွေလဲလှယ်နှုန်း","trade309":"ရွေးရန် (%s)","trade310":"quotation သက်တမ်းကုန်သွားပါပြီ၊ quotation အသစ်တစ်ခုရယူပါ။","trade311":"လဲလှယ်","trade312":"အော်ဒါမှာတယ်။","trade313":"ပြီးအောင်","trade314":"ပိုင်ဆိုင်မှုများကိုကြည့်ရှုပါ။","trade315":"အမြဲမေးလေ့ရှိသောမေးခွန်းများ","trade316":"1. UPTX flash ရွေးနုတ်ခြင်းကို မည်သို့အသုံးပြုရမည်နည်း။","trade317":"UPTX flash exchange သည် ကိုင်တွယ်ခ၊ ရိုးရှင်းမှုနှင့် ထိရောက်မှုမရှိဘဲ cryptocurrency လဲလှယ်မှုအတွက် flash swap လုပ်ဆောင်ချက်ကို အချိန်မရွေး အသုံးပြုနိုင်ပါသည်။ သင်လုပ်ရန်လိုအပ်သည်မှာ သင်လဲလှယ်လိုသော ငွေကြေးအတွဲကို ရွေးချယ်ပြီး လဲလှယ်ရန် ပမာဏကို ရိုက်ထည့်ပါ။ UPTX သည် သင့်အား အကောင်းဆုံး ငွေလဲနှုန်းကို ပံ့ပိုးပေးမည်ဖြစ်ပြီး လက်ရှိငွေလဲနှုန်းကို သင်ကျေနပ်ပါက Confirm ကိုနှိပ်ပြီးနောက်၊ ပြောင်းလဲထားသော cryptocurrency ကို သင့်နေရာအကောင့်သို့ ပေးပို့မည်ဖြစ်သည်။ လက်ငင်းရွေးနုတ်ခြင်းလုပ်ဆောင်ချက်ကို အသုံးမပြုမီ၊ သင့်အကောင့်လက်ကျန်ငွေ လုံလောက်ကြောင်း သေချာပါစေ။ အသုံးပြုနေစဉ်အတွင်း မေးစရာများရှိပါက ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။","trade318":"2. flash exchange နှင့် spot exchange အကြားကွာခြားချက်ကဘာလဲ။","trade319":"အမှာစာနှင့် ကိုက်ညီသော မော်ဒယ်နှင့် ကွဲပြားသည်၊ Flash Exchange သည် မည်သည့် ငွေပေးငွေယူ အခကြေးငွေမျှ မထုတ်ပေးဘဲ ချော်လဲခြင်း မရှိသော quotation model ကို အသုံးပြုသည်။ ထို့ကြောင့်၊ flash swap price နှင့် spot price အကြား ခြားနားချက်အချို့ရှိပါသည်။ ပထမဦးစွာ၊ အသုံးပြုသူသည် စနစ်အား စုံစမ်းမေးမြန်းပြီး စနစ်သည် လက်ရှိစျေးကွက်အခြေအနေများပေါ်မူတည်၍ ယှဉ်ပြိုင်သည့်စျေးနှုန်းကို ပေးဆောင်မည်ဆိုပါက အသုံးပြုသူသည် စနစ်၏ quotation ကိုလက်ခံပါက အတည်ပြုရန် နှိပ်ပြီးနောက် လျင်မြန်စွာ ကုန်သွယ်မှုပြုလုပ်နိုင်ပါသည်။ အရောင်းအဝယ်မလုပ်မီ သင့်အကောင့်လက်ကျန်ငွေ လုံလောက်ကြောင်း သေချာပါစေ။","trade320":"3. UPTX တွင် မည်သည့် cryptocurrencies ကို ကျွန်ုပ် လဲလှယ်နိုင်သနည်း။","trade321":"သင်သည် UPTX ပလပ်ဖောင်းတွင် cryptocurrencies အများစုကို ဖလှယ်နိုင်သည်။ UPTX flash လဲလှယ်ခြင်းလုပ်ဆောင်ချက်သည် USDT၊ ETH သို့မဟုတ် အခြားသော cryptocurrencies အတွက် BTC ကို လဲလှယ်လိုပါက၊ သို့မဟုတ် အခြားသော cryptocurrencies အချင်းချင်း လဲလှယ်လိုပါက၊ ငွေကြေး drop-down ကော်လံရှိ သက်ဆိုင်ရာ cryptocurrency ကို ရွေးချယ်ရန် လိုအပ်ပါသည်။ စနစ်သည် သက်ဆိုင်ရာငွေကြေးအတွဲ၏ ငွေလဲနှုန်းကို ပေးဆောင်မည်ဖြစ်သည်။","trade322":"ပိတ်ခြင်း။","trade323":"ငွေကြေးအားလုံး","trade324":"ပြောင်းပြန်ငွေလဲနှုန်း","trade325":"ရွေးနှုတ်မှုအသေးစိတ်","trade326":"ပြန်လည်ဆန်းသစ်ပါ။","trade327":"ငွေပေးချေစနစ်","trade328":"စျေးနှုန်းအကွာအဝေး","trade329":"စျေးကွက်အော်ဒါများအတွက် အများဆုံးမှာယူမှုပမာဏ","trade330":"စျေးကွက်အော်ဒါများအတွက် အများဆုံးမှာယူမှုပမာဏ","trade331":"ကန့်သတ်မှာယူမှုများအတွက် အများဆုံးမှာယူမှုပမာဏ","trade332":"ကန့်သတ်မှာယူမှုများအတွက် အများဆုံးမှာယူမှုပမာဏ","trade333":"အနည်းဆုံး မှာယူမှု ပမာဏ","trade334":"အများဆုံးလွှမ်းမိုးမှု","trade335":"ငွေပေးချေမှုသံသရာ","trade336":"အဆင့်သတ်မှတ်ချက်","trade337":"စျေးကွက်တန်ဖိုး","trade338":"စုစုပေါင်းလည်ပတ်မှု","trade339":"စုစုပေါင်းထောက်ပံ့မှု","trade340":"သမိုင်းဝင်စျေးနှုန်းမြင့်မား","trade341":"လင့်","trade342":"မိတ်ဆက်ပေးသည်။","trade343":"အထက်အောက်","trade344":"ရာထူးတန်ဖိုး","trade345":"အများဆုံးလွှမ်းမိုးမှု","trade346":"ပြုပြင်ထိန်းသိမ်းမှု အချိုးအစား","trade347":"တရားဝင်ဝဘ်ဆိုဒ်","trade348":"စက္ကူဖြူ","trade349":"Blockchain ဘရောက်ဆာ","trade350":"ထုတ်ပြန်ရက်စွဲ","trade351":"အသုံးပြုနိုင်သည်","trade352":"လက်ကျန်ငွေမလုံလောက်ပါ","trade353":"ငွေသွင်းခြင်း","trade354":"အများဆုံး","trade355":"spot အကောင့်","trade356":"အပိုင်းအခြားအတွင်း ပမာဏတစ်ခုကို ထည့်ပါ။","trade357":"ငွေကြေးအကျဉ်းချုပ်","trade358":"ကုန်သွယ်မှုစည်းကမ်းများ","trade359":"ချေးငွေနှင့်အာမခံငွေ","trade360":"အနည်းဆုံးအော်ဒါပမာဏ","trade361":"အနိမ့်ဆုံးစျေးနှုန်း","trade362":"အကြောင်းကြားချက်များကို ဖွင့်ပါ။","trade363":"စာရင်းအသစ်နှင့် စျေးကွက်အဖြစ်အပျက် အပ်ဒိတ်များကို လက်လွတ်မခံပါနှင့်။","trade364":"ဖွင့်ပါ။","trade365":"သတင်းကြေညာချက်","trade366":"ဇယား","trade367":"သင်ရာထူးတစ်ခုမဖွင့်မီ TP/SL ကို သင်သတ်မှတ်နိုင်ပြီး သင်ရာထူးကိုဖွင့်ပြီးမှသာ အကျိုးသက်ရောက်မည်ဖြစ်သည်။ နောက်ဆုံးစျေးနှုန်း သို့မဟုတ် သင့်တင့်သောစျေးနှုန်းကို ရွေးချယ်ခြင်းဖြင့် TP/SL ကို အစပျိုးနိုင်သည်။","trade368":"ဒီနေ့","trade369":"7D","trade370":"30D","trade371":"90D","trade372":"180D","trade373":"1Y","trade374":"အသေးစိတ်","trade375":"မင်း","trade376":"မက်","trade377":"1 နာရီစျေးနှုန်းပြောင်းလဲမှု","trade378":"ယနေ့စျေးနှုန်းအပြောင်းအလဲ","trade379":"30D စျေးနှုန်းပြောင်းလဲမှု","trade380":"1Y စျေးနှုန်းပြောင်းလဲမှု","trade381":"သမိုင်းဝင်စျေးနှုန်းအပြောင်းအလဲ","trade382":"အကြောင်းကြားချက်များကို ဖွင့်ပါ။","trade383":"အချိန်နှင့်တစ်ပြေးညီ ကုန်သွယ်မှုအချက်အလက်များကို လက်ခံရရှိရန် အကြောင်းကြားချက်များကို အသက်သွင်းပါ။","trade384":"အမြတ်ယူပါ။","trade385":"Stop Loss","trade386":"သင်သတ်မှတ်ထားသော ရပ်တန့်ဆုံးရှုံးမှုသည် မမှန်ကန်ပါ၊ ကျေးဇူးပြု၍ ၎င်းကို ပြန်လည်သတ်မှတ်ပါ။","trade387":"ရာထူး သို့မဟုတ် ပိုင်ဆိုင်မှုမရှိပါ။","trade388":"အပ်ငွေ သို့မဟုတ် လွှဲပြောင်းပြီး အရောင်းအဝယ်စတင်ပါ။","trade389":"လက်ရှိစာချုပ်၏အမှတ်အသားစျေးနှုန်း။","trade390":"အရင်းခံပစ္စည်း၏စျေးနှုန်းသည်","trade391":"အော်ဒါအကုန်တားမြစ်မှုအတည်ပြုခြင်း","trade392":"အကြံပြုဖျက်သိမ်းမှု","trade393":"တန်း","trade394":"ရာထူးတန်ဖိုးဖြတ်ခြင်း။","trade395":"အများဆုံး Leverage Multiple","trade396":"Maintenance Margin Ratio","trade397":"ရာထူးအဆင့်","trade398":"စျေးကွက်တန်ဖိုး","trade399":"စုစုပေါင်းလည်ပတ်မှု","trade400":"စုစုပေါင်းထောက်ပံ့ရေး","trade401":"ထုတ်ပြန်ရက်စွဲ","trade402":"အချိန်တိုင်းမြင့်သည်။","trade403":"လင့်","trade404":"တရားဝင်ဝက်ဘ်ဆိုက်","trade405":"စက္ကူဖြူ","trade406":"Blockchain Explorer","trade407":"နိဒါန်း","trade408":"လုံခြုံရေးအမည်","trade409":"လုံခြုံရေးကုဒ်နံပါတ်","trade410":"စျေးကွက်တန်ဖိုး","trade411":"စက်မှုကဏ္ဍ","trade412":"စုစုပေါင်း Equity Capital","trade413":"လုံခြုံရေးအမျိုးအစား","trade414":"ဂွင်","trade415":"အမြတ်ငွေ","trade416":"P/E အချိုး (TTM)","trade417":"P/E အချိုး (တည်ငြိမ်)","trade418":"P/B အချိုး","trade419":"52 ပတ်ကြာမြင့်သည်။","trade420":"52 ပတ်နိမ့်","trade421":"စတော့","trade422":"ငွေကြေးမိတ်ဆက်","trade423":"Leverage Margin","assets1":"ခြုံငုံသုံးသပ်ချက်","assets2":"အမိန့်ကိုလိုက်နာပါ။","assets3":"စာချုပ်","assets4":"ကုန်စည်စီးဆင်းမှု","assets5":"စုစုပေါင်းပိုင်ဆိုင်မှုတန်ဖိုးဖြတ်ခြင်း။","assets6":"ကုန်သွယ်မှု","assets7":"လွှဲပြောင်း","assets8":"ရာထူးကို ကိုင်ထားပါ။","assets9":"ပိုင်ဆိုင်မှု","assets10":"လွှဲပြောင်းမှု အောင်မြင်ပါသည်။","assets11":"အနားသတ်မှူ","assets12":"ယနေ့ အရှုံးအမြတ်","assets13":"ယနေ့အမြတ်နှင့်အရှုံး = အနာဂတ်အကောင့်ပစ္စည်းများ - အနာဂတ်အကောင့်ပစ္စည်းများကို ညနေကာလတွင် - ယနေ့ စုစုပေါင်းအတိုးနှင့် စုစုပေါင်းပို်ပြောင်းလဲမှုငွေပမာဏ။ ယခုဒေတာသည် ရည်ညွှန်းရေးအတွက်သာဖြစ်ပြီး ဒေတာများသည် တစ်ကယ်ထိရောက်သောကြောင့် အာမခံမှုမရှိပါ။\n","assets14":"ပိုက်ဆံအိတ်လက်ကျန်","assets15":"မသိရသေးသော အမြတ် သို့မဟုတ် အရှုံး","assets16":"စံစာချုပ်","assets17":"ကျိုက်ထီးရိုးစံ စာချုပ်","assets18":"ပိုက်ဆံအိတ်လက်ကျန်","assets19":"မသိရသေးသော အမြတ် သို့မဟုတ် အရှုံး","assets20":"အနားသတ်မှူ","assets21":"လွှဲပေးနိုင်သည်။","assets22":"အများကြီး","assets23":"null","assets24":"ဂိုဒေါင်အပြည့်","assets25":"သီးခြားရပ်တည်ချက်","assets26":"ပြန်လာနှုန်း","assets27":"ပမာဏ","assets28":"ရာထူးတန်ဖိုး","assets29":"အနားသတ်","assets30":"ပျမ်းမျှအဖွင့်စျေးနှုန်း","assets31":"အမှတ်အသားစျေးနှုန်း","assets32":"ဖျက်သိမ်းမှုခန့်မှန်းစျေးနှုန်း","assets33":"Leverage ကို ချိန်ညှိပါ။","assets34":"အနီးကပ်အနေအထား","assets35":"ငွေဖြည့်","assets36":"ပြန်လည်အားသွင်းမှတ်တမ်း","assets37":"QR ကုဒ်ကိုမျှဝေပါ။","assets38":"အားပြန်သွင်းရန်လိပ်စာ","assets39":"အားပြန်သွင်းသည့်ကွန်ရက်ကို ရွေးပါ။","assets40":"* ဤလိပ်စာသို့သာ အပ်နှံနိုင်ပါသည်။","assets41":"အပ်နှံထားသည့် အခြားပိုင်ဆိုင်မှုများကို ပြန်လည်ရယူ၍မရပါ။","assets42":"ဒင်္ဂါးပြားများကို UPTX သို့ အပ်နှံပါ။","assets43":"လိပ်စာ","assets44":"ကွန်ရက်","assets45":"အမိန့်အတိုင်းသွားပါ။","assets46":"သွားပြီး အော်ဒါယူပါ။","assets47":"မှာယူမှုစုစုပေါင်းပမာဏ","assets48":"လက်ကျန်ငွေရရှိနိုင်သည်။","assets49":"ယနေ့အမြတ်အစွန်းများ = လက်ရှိကူးယူထားသော အကောင့်ပိုင်ဆိုင်မှုများ - 0-point ကူးယူခြင်း အကောင့်ပိုင်ဆိုင်မှုများ - တစ်နေ့တာ၏ အသားတင်ငွေပြန်သွင်းမှုနှင့် အသားတင်လွှဲပြောင်းမှု ဤရက်စွဲသည် ကိုးကားရန်အတွက်သာဖြစ်ပြီး ဒေတာသည် လုံးဝမှန်ကန်ကြောင်း အာမခံချက်မရှိပါ။","assets50":"လက်ကျန်ငွေရရှိနိုင်သည်။","assets51":"မခွဲဝေသောအမြတ်ငွေပမာဏ","assets52":"ငွေဖြည့်","assets53":"အကြွေစေ့များကို ထုတ်ယူပါ။","assets54":"အကောင့်","assets55":"ငွေကြေး","assets56":"မှတ်တမ်းရုပ်ရှင် အကောင့်","assets57":"စာချုပ်အကောင့်","assets58":"spot အကောင့်","assets59":"ယနေ့၏အမြတ်အစွန်းများ = လက်ရှိစုစုပေါင်းပိုင်ဆိုင်မှု - 0 အမှတ်ရှိ စုစုပေါင်းပိုင်ဆိုင်မှုများ - တစ်နေ့တာ၏ အသားတင်အပ်ငွေများနှင့် အသားတင်လွှဲပြောင်းမှုများတွင် ဤရက်စွဲသည် ကိုးကားရန်အတွက်သာဖြစ်ပြီး ဒေတာသည် လုံးဝမှန်ကန်ကြောင်း အာမခံချက်မရှိပါ။","assets60":"သင့်တွင် မည်သည့် ပိုင်ဆိုင်မှုမျှ မရှိသေးပါ။","assets61":"ပိုင်ဆိုင်မှုများကို 0 အဖြစ် ဝှက်ထားသည်။","assets62":"ယနေ့၏အမြတ်အစွန်းများ = လက်ရှိနေရာဂဏန်းအကောင့်ပိုင်ဆိုင်မှုများ - 0 မှတ်တွင်ရှိသော အကောင့်ပိုင်ဆိုင်မှုများ - တစ်နေ့တာ၏ အသားတင်ငွေပြန်သွင်းမှုနှင့် အသားတင်လွှဲပြောင်းမှု ဤရက်စွဲသည် ကိုးကားရန်အတွက်သာဖြစ်ပြီး ဒေတာသည် လုံးဝမှန်ကန်ကြောင်း အာမခံချက်မရှိပါ။","assets63":"ရှာဖွေ","assets64":"ငွေသားထုတ်ယူပါ။","assets65":"ဝယ်ရောင်း","assets66":"ဝယ်","assets67":"ရောင်း","assets68":"လက်ရှိငွေကြေးသည် လက်ရှိငွေထုတ်ခြင်းကို မပံ့ပိုးပါ။","assets69":"လက်ရှိငွေကြေးသည် ယခုအချိန်တွင် ပြန်လည်အားဖြည့်ခြင်းကို မပံ့ပိုးပါ။","assets70":"Spot အကောင့်လက်ကျန်","assets71":"မရရှိနိုင်ပါ","assets72":"USDT ၏ နှစ်စဉ်ပြောင်းလဲနှုန်း 24.92% အထိ ရယူပါ။","assets73":"သမိုင်း","assets74":"နောက်ထပ်အချက်အလက်များအတွက် အကောင့်မှတ်တမ်းအသေးစိတ်သို့ သွားပါ။","assets75":"ပုံမှန်စာချုပ်အကောင့်","assets76":"U-based စာချုပ်အကောင့်","assets77":"ထံမှ","assets78":"ရောက်ရှိလာ","assets79":"ပမာဏ","assets80":"အများဆုံး","assets81":"ရရှိနိုင်ပါသည်။","assets82":"လွှဲပြောင်းမှုကို အတည်ပြုပါ။","assets83":"အကောင့်ကို ရွေးပါ။","assets84":"ထည့်သွင်းသည့် အများဆုံးပမာဏသည် ထက်မမြင့်ရပါ။","assets85":"ပမာဏထက် မနည်းအောင် ထည့်ပါ။","assets86":"ထည့်သွင်းသည့် အများဆုံးပမာဏသည် ထက်မမြင့်ရပါ။","assets87":"ဆယ့်ငါးမိနစ်အတွင်း သင့်လိပ်စာသို့ ပေးပို့ပါမည်။","assets88":"သင်လက်ခံရရှိလိမ့်မည်။","assets89":"လိပ်စာ","assets90":"ကွန်ရက်","assets91":"ငွေထုတ်သည့်ပမာဏ","assets92":"ကွန်ရက် ကိုင်တွယ်ခ","assets93":"ပိုက်ဆံအိတ်","assets94":"spot အကောင့်","assets95":"ကျေးဇူးပြု၍ သင်သည် မှန်ကန်သော ငွေထုတ်လိပ်စာကို ထည့်သွင်းပြီး သင်ရွေးချယ်သော ငွေလွှဲကွန်ရက်သည် လိပ်စာနှင့် ကိုက်ညီကြောင်း သေချာပါစေ။ ငွေထုတ်ရန်အမိန့်ကို ဖန်တီးပြီးပါက ပယ်ဖျက်၍မရပါ။","assets96":"ကွန်ရက်ကို ရွေးပါ။","assets97":"လိပ်စာထည့်ပါ။","assets98":"အနိမ့်ဆုံးပမာဏ","assets99":"24H ငွေကြေး ထုတ်ယူမှု ကန့်သတ်ချက်","assets100":"ကွန်ရက် ကိုင်တွယ်ခ","assets101":"ကွန်ရက်ကိုင်တွယ်မှုအခကြေးငွေကို ကွန်ရက်က ဆုံးဖြတ်ပြီး ကွန်ရက်ပိတ်သည့်အခါတွင် ပြောင်းလဲသွားနိုင်သည်။","assets102":"UPTX တာဝန်ရှိသူများသည် သင့်အား မည်သည့်အခြေအနေမျိုးတွင်မဆို အကောင့်တစ်ခုသို့ ငွေလွှဲခိုင်းမည်မဟုတ်သလို သင့်စကားဝှက်ကိုလည်း တောင်းဆိုမည်မဟုတ်ပါ။","assets103":"အခြားသူများကိုယ်စား ဝယ်ယူခြင်း၊ ငွေကြေးခဝါချခြင်း၊ တရားမဝင် ရန်ပုံငွေရှာဖွေခြင်းစသည့် တရားမ၀င်လှုပ်ရှားမှုများတွင် မပါဝင်ပါနှင့်၊ အွန်လိုင်းလိမ်လည်မှုကို သတိပြုပါ","assets104":"လူကြိုက်များသည်။","assets105":"ငွေကြေးစာရင်း","assets106":"~ လည်ပတ်ရန် သင့်တွင် ပိုင်ဆိုင်မှုမရှိတော့ပါ။","assets107":"ကျေးဇူးပြု၍ အဓိကစကားလုံးများထည့်ပါ။","assets108":"အားလုံး","assets109":"အားပြန်သွင်းခြင်း မရရှိပါ။","assets110":"အောင်မြင်မှု","assets111":"ဆောင်ရွက်နေသည်။","assets112":"ကျရှုံး","assets113":"ပိုင်ဆိုင်မှု- အားလုံး","assets114":"ဆောင်ရွက်ဆဲဖြစ်သည်","assets115":"ပြီးသွားပြီ","assets116":"ကျရှုံး","assets117":"ဝယ်","assets118":"ရောင်း","assets119":"အချိန်ရွေးချယ်မှု","assets120":"အရောင်းအ၀ယ်","assets121":"Pinduo","assets122":"ဈေးကွက်ပေါက်ဈေး","assets123":"သမိုင်း","assets124":"ဇကာ","assets125":"ပြည်နယ်","assets126":"ရက်စွဲ","assets127":"ငွေလွှဲငွေကြေး","assets128":"ကုန်သွယ်မှုငွေကြေးအတွဲများ","assets129":"အချိန်ရွေးပါ။","assets130":"သမိုင်းကိုကြည့်ပါ။","assets131":"ငွေထုတ်ခြင်းကို လုပ်ဆောင်နေသည်။","assets132":"ငွေထုတ်ပြီးသည်နှင့်၊ သင်သည် အီးမေးလ်တစ်စောင် လက်ခံရရှိလိမ့်မည်။ နောက်ဆုံးတိုးတက်မှုအတွက် ကျေးဇူးပြု၍ မှတ်တမ်းစာမျက်နှာကို စစ်ဆေးပါ။","assets133":"ကျေးဇူးပြု၍ ပြန်ဖြည့်ရန် ငွေကြေးထုတ်ယူသည့်ပလပ်ဖောင်းနှင့် ကိုက်ညီသော ကွန်ရက်တစ်ခုကို ရွေးချယ်ပါ၊ သို့မဟုတ်ပါက သင်သည် ရန်ပုံငွေများဆုံးရှုံးမည်ဖြစ်သည်။","assets134":"ဘောနပ်စ်","assets135":"လွှတ်ချိန်","assets136":"အကောင့်ကိုထုတ်ဝေပါ။","assets137":"ကျိုက်ထီးရိုးစံ စာချုပ်","assets138":"လက်တွေ့မဖြစ်သော P&L ကို သင်ရွေးချယ်သော စျေးနှုန်းအပေါ် အခြေခံ၍ တွက်ချက်ပါသည်။","assets139":"အာမခံထားသော ပမာဏ = ပိုက်ဆံအိတ် လက်ကျန် + လက်ကျန် အမြတ် သို့မဟုတ် အရှုံးမရှိပါ။","assets140":"USDT ကဲ့သို့သော တည်ငြိမ်သောငွေကြေးယူနစ်များနှင့် အရောင်းအဝယ်စာချုပ်ချုပ်ဆိုသည့်အခါ၊ ပြသထားသော အနေအထားပမာဏသည် အမှန်တကယ်ငွေကြေးပမာဏနှင့် စာချုပ်၏နောက်ဆုံးစျေးနှုန်းပြောင်းလဲမှုများနှင့်အတူ အပြောင်းအလဲများကို အခြေခံ၍ ကူးပြောင်းပါသည်။","assets141":"စာချုပ်အကောင့်","assets142":"ရန်ပုံငွေများ","assets143":"အရင်းအနှီးအကောင့်","assets144":"အကြွေအမြန်ဝယ်ပါ။","assets145":"P2P အရောင်းအဝယ်","assets146":"အနည်းဆုံး အားပြန်သွင်းသည့်ပမာဏ","assets147":"ရန်ပုံငွေအကောင့်လက်ကျန်","assets148":"သင့်အကောင့်တွင် ပိုင်ဆိုင်မှုမရှိပါ။","assets149":"ငွေသွင်းခြင်း သို့မဟုတ် ဒင်္ဂါးများဝယ်ယူသောအခါတွင် အကျိုးခံစားခွင့်များ ရရှိရန် အရည်အချင်းပြည့်မီပါသည်။","assets150":"အပိုဆုများ","assets151":"မြန်မြန်သိုက်","assets152":"သိုက်သက်သေ","assets153":"ရံပုံငွေ အရန်ငွေ အထောက်အထား၊ ပုံမှန်အများပြည်သူ ရံပုံငွေ အထောက်အထား၊ စိစစ်ခြင်းအတွက် အချိန်မရွေး ပံ့ပိုးမှု။","assets154":"အရှုံးအမြတ် အကောင့်ဖျောက်ပါ။","assets155":"ရန်","assets156":"ထံမှ","assets157":"နေ့","assets158":"ကုန်သွယ်မှုအတွက် သင်၏မိတ္တူကူးသန်းရောင်းဝယ်ရေးအကောင့်သို့ ငွေလွှဲပါ။","assets159":"လက်ကျန်ငွေရနိုင်သည်။","assets160":"လက်ကျန်ငွေထည့်ခြင်း။","assets161":"ကူးသန်းရောင်းဝယ်ရေးလေ့လာပါ။","assets162":"ထုတ်ယူရန် အနည်းဆုံးပမာဏ","assets163":"ရန်ပုံငွေစီးဆင်းမှုသတင်း","assets164":"ရင်းနှီးသောငွေကြေးများဖြင့် ဒစ်ဂျစ်တယ်ပိုင်ဆိုင်မှုများကို ဝယ်ယူခြင်း။","assets165":"ငွေတောင်းခံမှုမှတ်တမ်း","assets166":"မှာယူမှုတစ်ခုကို ဖြည့်ဆည်းရန် ရန်ပုံငွေအလုံအလောက်မရှိပါက သို့မဟုတ် သင့်ပိုင်ဆိုင်မှုလက်ကျန်ကို တိုးမြှင့်လိုပါက အခြားအကောင့်တစ်ခုမှ ငွေလွှဲခြင်း သို့မဟုတ် အပ်နှံနိုင်ပါသည်။","assets167":"အဆင့်အနည်းငယ်ဖြင့် USDT ဝယ်ရန်လွယ်ကူသည်။","assets168":"သင်၏ UPTX အကောင့်သို့ ရန်ပုံငွေများ အပ်နှံခြင်း။","assets169":"အခြားအကောင့်မှ ငွေများကို သင့်ကုန်သွယ်အကောင့်သို့ လွှဲပြောင်းပါ။","assets170":"အကြွေများဝယ်ပါ။","assets171":"ဒစ်ဂျစ်တယ်ငွေကြေးကို အပ်နှံပါ။","assets172":"လိပ်စာ","assets173":"ပြန်လည်ထုတ်ယူရန်လိပ်စာကိုမှန်ကန်ကြောင်းသေချာပါစေ","assets174":"ထုတ်ယူမည့်ပမာဏ","assets175":"အသုံးပြုနိုင်သောကျန်ငွာမလုံလောက်ပါ","assets176":"အခွန်ငွေပေးသွင်းရန်သုံးနိုင်သောငွေစာရင်း:","assets177":"လက်ခံရမည့်ပမာဏ","assets178":"ကွန်ယက်အခွန်:","assets179":"ထုတ်ယူမည့်ကွန်ယက်","assets180":"လက်ခံမည့်လိပ်စာပလက်ဖောင်း/အိတ်ချိတ်နှင့်အတည်ပြုရန်အရင်ဆုံးအတည်ပြုပါ၊ ကွန်ယက်မမှန်ကန်ခြင်းကြောင့်ထုတ်ယူမှုမရောက်ရှိနိုင်သည့်အခြေအနေများကိုရှောင်ကြဉ်ရန်။","assets181":"ဖြစ်နိုင်သည့်အန္တရာယ်အကြောင်းကြားချက်","assets182":"သင်ရွေးချယ်သောထုတ်ယူရန်လိပ်စာ သို့မဟုတ် အကောင့်ကိုမှန်ကန်ကြောင်းသေချာပါစေ။ ကုန်သွယ်မှုကိုဘလော့ခ်ချိန်းတွင်သွားသောအခါတွင်၊ ကျွန်ုပ်တို့သည် ၎င်းကိုဖျက်သိမ်းနိုင်မည်မဟုတ်ပါ။","assets183":"လိပ်စာဖြင့် ငွေထုတ်ယူမှု လိပ်စာများရှိစေရန်","assets184":"သတိထားပါ၊ သင့်ဈေးနှုန်းတွင် အလွန်နိမ့်သောကြေးထုတ်ယူမှု၊ မသိသောပလက်ဖောင်းများသို့ငွေထုတ်ယူခြင်းနှင့် အခြားအကြောင်းလိပ်ပြာဆိုင်ရာလိပ်စာများကို မဟုတ်သင့်ပါ။ UPTX သည် သင်၏ ထုတ်ယူရန်သို့မဟုတ် ကားထုတ်ခြင်းများကို မပြောကြားပါ။","assets185":"ဤလိပ်စာကိုယုံကြည်ပြီး ထုတ်ယူမှုဆက်လက်လုပ်ဆောင်ရန် သဘောတူပါသည်","assets186":"နောက်ဆက်တွဲ","assets187":"ထုတ်ယူမှုအတည်ပြုခြင်း","assets188":"အောက်ပါအချက်အလက်များမှန်ကန်ကြောင်းသေချာပါစေ","assets189":"ထုတ်ယူမည့်ကွန်ယက်","assets190":"ထုတ်ယူမည့်ပမာဏ","assets191":"အတည်ပြုမှုနည်းလမ်းအနည်းဆုံး ၂ မျိုးကို အပ်နှံရမည်","assets192":"SMS အတည်ပြုချက်","assets193":"Google အတည်ပြုကုဒ်","assets194":"SMS အတည်ပြုကုဒ်ကို ထည့်ပါ","assets195":"ထုတ်ယူမှုအချက်အလက်များ","assets196":"ပြီးစီးပြီ","assets197":"ထုတ်ယူမှုအဆင့်ဆင့်ဖြတ်သန်းနေပါသည်","assets198":"UPTX မှထုတ်ကုန်ပေးခြင်းဖြစ်ပါက သင့်ကုန်ချိုးပလက်ဖောင်းနှင့် ဆက်သွယ်၍ သင့်ငွေလွှဲမူကြမ်းကိုရယူပါ။","assets199":"ငွေလွှဲမှုမရောက်ရှိမှုအတွက်ဘာကြောင့်လဲ?","assets200":"ငွေလွှဲမှုကွန်ယက်","assets201":"UPTX မှထုတ်ကုန်ပေးခြင်းဖြစ်ပါက သင့်ကုန်ချိုးပလက်ဖောင်းနှင့် ဆက်သွယ်၍ သင့်ငွေလွှဲမူကြမ်းကိုရယူပါ။","assets202":"ငွေလွှဲမှုမရောက်ရှိမှုအတွက်ဘာကြောင့်လဲ?","assets203":"ငွေလွှဲမှုကွန်ယက်","assets204":"ကုန်သွယ်မှု hash","assets205":"ထုတ်ယူမည့်ပမာဏ","assets206":"ကွန်ယက်အခွန်","assets207":"ထုတ်ယူမှုအကောင့်","assets208":"ရက်စွဲ","assets209":"ငွေပေးချေမှုလက်ခံပြီး","assets210":"ကျေးဇူးပြု၍ လုံခြုံမှု အတည်ပြုမှုနည်းလမ်း ၂ မျိုးအထက်ကို ချိတ်ဆက်ပါ။","assets211":"၂၄ နာရီထုတ်ယူမှု အကန့်အသတ်:","follow1":"နာမည်ကြီး ကုန်သည်များ","follow2":"ကုန်သည်","follow3":"ပို့စ်","follow4":"ငါ့စိုးရိမ်မှု","follow5":"ပြီးခဲ့သော 7 ရက်အတွင်း လူအများအပြားက အော်ဒါများကို လိုက်နာခဲ့ကြသည်။","follow6":"စွန့်စားရမှုနည်းသော၊ ရေရှည်တန်ဖိုးထည့်ပါ။","follow7":"ကြီးကြီးမားမား၊ စွန့်စားရမှု၊ မြင့်မားသောပြန်ရရှိရန် အသေးစားကိုသုံးပါ။","follow8":"ပြီးခဲ့သော ရက် 30 အတွင်း ပြန်ပို့နှုန်း","follow9":"အနိုင်ရနှုန်း","follow10":"AUM","follow11":"လွန်ခဲ့သည့် ရက် 30 တွင် ၀င်ငွေ","follow12":"အော်ဒါအရွယ်အစား","follow13":"စီမံခန့်ခွဲ","follow14":"အပြည့်","follow15":"လျှောက်ထားပြီးဖြစ်သည်။","follow16":"စမတ်နောက်ဆက်တွဲ","follow17":"အမိန့်ကိုလိုက်နာပါ။","follow18":"အကြံပြုသည်။","follow19":"နောက်ဆက်တွဲအတွက် လျှောက်ထားပါ။","follow20":"လျှောက်လွှာ အောင်မြင်ပါပြီ။","follow21":"လျှောက်လွှာ မအောင်မြင်ပါ။","follow22":"လျှောက်ထားပြီးဖြစ်သည်။","follow23":"မှာယူမှုမန်နေဂျာ၏ အမည်ပြောင်ကို ရှာပါ။","follow24":"ငွေကြေးတစ်ခုတည်းနဲ့","follow25":"နောက်ဆက်တွဲအနေအထားအချိုး","follow26":"အမြတ်ခွဲဝေမှုအချိုး သတ်မှတ်ခြင်း။","follow27":"1%-100% အကြံပြုထားသည်","follow28":"5%-70% အကြံပြုထားသည်","follow29":"ပြုပြင်ပြောင်းလဲမှု အောင်မြင်ပြီးနောက်၊ ၎င်းသည် နောက်အမှာစာမှ အသက်ဝင်မည်ဖြစ်ပြီး လက်ရှိအမိန့်ကို မူလအချိုးအစားအတိုင်း ပိုင်းခြားမည်ဖြစ်သည်။","follow30":"ချိန်ညှိမှုအောင်မြင်ပြီးနောက်၊ လက်ရှိမှာယူမှုအတွက် အကျိုးအမြတ်ကို မူရင်းအချိုးအတိုင်း ပိုင်းခြားမည်ဖြစ်ပြီး၊ ပရိုမိုးရှင်းကြေး၏ 0%-4.5% သည် အများဆုံးထက် ပိုနေနိုင်ပါသည်။ ပရိုမိုးရှင်းကြေး။","follow31":"ပြောင်းလဲမှုများကို အတည်ပြုပါ။","follow32":"ဤကုန်သည်က ပိတ်ဆို့ထားသည်။","follow33":"ဤကုန်သည်သည် အော်ဒါများကို လိုက်နာခြင်းမှ တားမြစ်ထားသည်။","follow34":"အမှာစာများကို ခေတ္တလိုက်နာ၍မရပါ၊ ဤကုန်သည်မှ သင့်ကို ပိတ်ဆို့ထားပါသည်။","follow35":"ဤကုန်သည်သည် သီးသန့်ဒိုမိန်းကူးယူခြင်းကို ဖွင့်ထားပြီး၊ သင်သည် ဤကုန်သွယ်သူနောက်သို့ ခေတ္တမလိုက်နိုင်ပါ။","follow36":"အခြားကုန်သည်များကို လိုက်နာပါ။","follow37":"တစ်ချက်နှိပ်ရုံဖြင့် လိုက်နာပါ။","follow38":"အရောင်းအဝယ်က ဘယ်တော့မှ မလွယ်ဘူး။","follow39":"အမြတ်ခွဲဝေမှုကို မျှော်လင့်သည်။","follow40":"ပြီးခဲ့သော ရက် 90 အတွင်း မှာယူမှုအရွယ်အစား","follow41":"ငါ့အမိန့်","follow42":"ကိုယ်ရေးကိုယ်တာ ပင်မစာမျက်နှာ","follow43":"ငါ့ကြယ်","follow44":"အောက်ပါအော်ဒါများမှ စုစုပေါင်းအမြတ်","follow45":"ယနေ့ အရှုံးအမြတ်","follow46":"ယနေ့အမြတ်အစွန်းများ = လက်ရှိကူးယူထားသော အကောင့်ပိုင်ဆိုင်မှုများ - 0-point ကူးယူခြင်း အကောင့်ပိုင်ဆိုင်မှုများ - တစ်နေ့တာ၏ အသားတင်ငွေပြန်သွင်းမှုနှင့် အသားတင်လွှဲပြောင်းမှု ဤရက်စွဲသည် ကိုးကားရန်အတွက်သာဖြစ်ပြီး ဒေတာသည် လုံးဝမှန်ကန်ကြောင်း အာမခံချက်မရှိပါ။","follow47":"ငါ့နောက်ဆက်တွဲအမိန့်","follow48":"ငါ့ကြယ်","follow49":"ကူးယူခြင်းကို အောင်မြင်စွာ အဆုံးသတ်ခဲ့သည်။","follow50":"နောက်ဆက်တွဲအမိန့်ကို အဆုံးသတ်ရန် မအောင်မြင်ပါ။","follow51":"ကျေးဇူးပြု၍ မှာယူမှုပမာဏတစ်ခုတည်းကို ထည့်ပါ။","follow52":"မှာယူမှုတစ်ခုအတွက် ပမာဏသည် 10 USDT ထက် မနည်းသင့်ပါ။","follow53":"မှာယူမှုတစ်ခုအတွက် ပမာဏသည် 0.01 ကြိမ်ထက် မနည်းစေရပါ။","follow54":"ကျေးဇူးပြု၍ အများဆုံးမှာယူမှုပမာဏကို ထည့်ပါ။","follow55":"မှာယူမှုပမာဏသည် 10 USDT ထက်မနည်းရှိရပါမည်။","follow56":"အမြတ်က 100% ထက်မပိုဘူး","follow57":"Stop loss သည် 90% ထက်မပိုပါ။","follow58":"နောက်မှ ထပ်စမ်းကြည့်ပါ။","follow59":"အနာဂတ်ကို လိုက်နာပါ။","follow60":"ယခုလိုက်နာပါ။","follow61":"ပုံသေပမာဏ","follow62":"ပုံသေအချိုး","follow63":"စာချုပ်မိတ္တူဆက်တင်များ","follow64":"အမိန့်ကို အဆုံးသတ်ပါ။","follow65":"နောက်ဆက်တွဲ မှာယူမှုကို အောင်မြင်စွာ စတင်သတ်မှတ်လိုက်ပါ။","follow66":"ကုန်သည်သည် အော်ဒါတစ်ခုစတင်ပြီးနောက်၊ သူသည် အလိုအလျောက် ကူးသန်းရောင်းဝယ်မှုကို စတင်မည်ဖြစ်သည်။","follow67":"စာရွက်စာတမ်းအသေးစိတ်","follow68":"နောက်ဆက်တွဲ ပလာဇာ","follow69":"အချိန်ကို လိုက်နာပါ။","follow70":"မုဒ်ကိုလိုက်နာပါ။","follow71":"အသိဉာဏ်အမိန့် အချက်အလက် အတည်ပြုခြင်း။","follow72":"မှတ်တမ်းရုပ်ရှင် အကောင့်","follow73":"ရရှိနိုင်ပါသည်။","follow74":"ဉာဏ်ရည်ညွန်ကြားသည်။","follow75":"1. UPTX အသိဉာဏ်ရှိသော AI အယ်လဂိုရီသမ်ဖြင့် တစ်ချက်နှိပ်ရုံဖြင့် ကူးသန်းရောင်းဝယ်ခြင်း\\n2.စျေးကွက်ပြောင်းလဲမှုများ၊ မှာယူမှုအချိန်နှင့် ပမာဏကွာခြားမှု၊ နက်နဲမှုနည်းပါးခြင်းနှင့် အခြားရည်ရွယ်ချက်ကန့်သတ်ချက်များကြောင့် သုံးစွဲသူများနှင့် ကုန်သည်များသည် အဖွင့်စျေးနှုန်းများ၊ အပိတ်စျေးနှုန်းများ၊ ပြန်လာ လွန်ကဲသောစျေးကွက်အခြေအနေများတွင်၊ ကွာခြားချက်များသည် ပို၍ကြီးမားလာမည်ဖြစ်သည်။\\n3.ယေဘုယျအခြေအနေများတွင်၊ မတူညီသောငွေကြေးအတွဲတစ်ခုစီအတွက် မျှော်လင့်ထားသည့် ကူးသန်းရောင်းဝယ်ရေးစျေးနှုန်းကို <b><b>《Copy Trading Transaction Price Description》</b>\\ n4.သင်ကုန်သည်တစ်ဦးကို လိုက်ကြည့်သောအခါ၊ ကုန်သွယ်မှုပမာဏကို ကုန်သည်၏အော်ဒါမှသော့ခတ်ထားပြီး၊ ကုန်သည်တစ်ဦး၏အမိန့်စာကို သင်လိုက်နာပြီး အမှာစာတစ်ခုဖွင့်သည့်အခါ၊ လော့ခ်ချထားသောပမာဏကို ဦးစွာအသုံးပြုပြီး ဤလုပ်ငန်းစဉ်အတွင်း ရရှိသည့်အမြတ်ငွေကို သင့်အကောင့်ထဲသို့ အပ်နှံပါသည်။ အမှာစာပိတ်သောအခါ သို့မဟုတ် မိတ္တူမှာယူမှုပမာဏကို ချိန်ညှိသည့်အခါ၊ သက်ဆိုင်ရာရန်ပုံငွေ၏အစိတ်အပိုင်းကို အသုံးပြုသူ၏ မိတ္တူကူးသန်းရောင်းဝယ်ရေးအကောင့်သို့ ပေးချေမည်ဖြစ်သည်။","follow76":"တစ်ခုတည်းသောအမိန့်နောက်ဆက်တွဲ","follow77":"ကြိမ်","follow78":"အများဆုံးမှာယူမှုပမာဏ","follow79":"အဆင့်မြင့် ဆက်တင်များ","follow80":"ရပ်တန့်ဆုံးရှုံးမှုကိုလိုက်နာပါ။","follow81":"ဝင်ပါ။","follow82":"မှာယူမှုကို လိုက်နာသော ကုန်သည်၏ အသားတင် ဆုံးရှုံးမှုသည် 0.00 USDT သို့ ရောက်ရှိသောအခါ၊ ကူးယူခြင်း ဆက်ဆံရေးသည် အလိုအလျောက် ရပ်စဲသွားမည်ဖြစ်ပြီး ကျန်ရှိသော ရာထူးများကို စျေးကွက်ပေါက်ဈေးဖြင့် ချက်ချင်း ဖျက်သိမ်းမည်ဖြစ်သည်။","follow83":"အမိန့်ကိုလိုက်နာပြီး အကျိုးအမြတ်ယူပါ။","follow84":"\"Follow Now\" ကိုရွေးချယ်ပြီးနောက် ကုန်သည်သည် လက်ရှိရာထူးတစ်ခုရရှိပါက၊ အောက်ပါအနေအထားကို စျေးကွက်ပေါက်ဈေးဖြင့် ချက်ချင်းကူးယူမည်ဖြစ်သည်။","follow85":"အိုကေ","follow86":"သတ်မှတ်ထားသော မှာယူမှုပမာဏကို လိုက်နာပါ-","follow87":"စနစ်သည် သင်သတ်မှတ်ထားသော အချိုးဖြင့် မြှောက်ထားသော ကုန်သည်မှ မှာယူသည့် အမှာစာ အရေအတွက်အပေါ် မူတည်၍ အမှာစာ အရေအတွက် မလုံလောက်သောအခါ၊ အများဆုံး ဖွင့်နိုင်သော ပမာဏအပေါ် မူတည်၍ အများဆုံး အမှာစာ ထားရှိပါမည်။","follow88":"အမှာစာများကို အချိုးကျ လိုက်နာပါ-","follow89":"စနစ်သည် ကုန်သည်တစ်ဦးစီ၏ အမှာစာ၏ အချိုးအစားနှင့် စာချုပ်၏ လက်ကျန်ငွေအပေါ် အခြေခံ၍ ကူးယူမှုအချိုးကို တွက်ချက်ပြီး အကြိမ်တိုင်း သင်တင်သော အမှာစာအရေအတွက်ကို တွက်ချက်ရန် ဤအချိုးကို အသုံးပြုပါသည်။","follow90":"ပုံသေပမာဏ","follow91":"ပုံသေအချိုး","follow92":"မှာယူမှုအချက်အလက်ကို အတည်ပြုပါ။","follow93":"တစ်ခုတည်းသောအမိန့်နောက်ဆက်တွဲ","follow94":"နောက်ဆက်တွဲမုဒ်","follow95":"အများဆုံးမှာယူမှုပမာဏ","follow96":"အနားသတ်မုဒ်","follow97":"ကုန်သည်များကိုလိုက်နာပါ။","follow98":"မျိုးစုံကို အသုံးချပါ။","follow99":"စာရွက်စာတမ်းငွေကြေး","follow100":"ရပ်တန့်ဆုံးရှုံးမှုကိုလိုက်နာပါ။","follow101":"အမိန့်ကိုလိုက်နာပြီး အကျိုးအမြတ်ယူပါ။","follow102":"အနားသတ်မှူ","follow103":"စုစုပေါင်းအရှုံးအမြတ်","follow104":"ခန့်မှန်းအမြတ်ခွဲဝေမှု","follow105":"ခန့်မှန်းချေငွေပမာဏ","follow106":"ယခုအမိန့်ကိုလိုက်နာပါ။","follow107":"ဖတ်ပြီး သဘောတူတယ်။","follow108":"\"ကူးသန်းရောင်းဝယ်ရေးစည်းမျဉ်းများ\"","follow109":"နှင့်","follow110":"\"ကိုယ်ရေးကိုယ်တာမူဝါဒထုတ်ပြန်ချက်\"","follow111":"ကျေးဇူးပြု၍ \"ကူးယူရောင်းဝယ်ရေးစည်းမျဉ်းများ\" ကို ဦးစွာဖတ်ရှုပြီး သဘောတူပါ။","follow112":"ချဲ့ထွင်ပါ။","follow113":"အနီးကပ်","follow114":"လက်ရှိအနေအထား","follow115":"အသားပေး","follow116":"စတော့","follow117":"စိတ်ကြိုက်များထဲသို့ အောင်မြင်စွာ ထည့်ခဲ့သည်။","follow118":"စုစည်းမှုကို အောင်မြင်စွာ ပယ်ဖျက်လိုက်ပါ။","follow119":"စနစ်ထည့်သွင်းမှု အောင်မြင်ပါပြီ။","follow120":"စနစ်ထည့်သွင်းမှု မအောင်မြင်ပါ။","follow121":"အော်ဒါမှာယူခြင်း၏ စွမ်းဆောင်ရည်","follow122":"လက်ရှိအော်ဒါ","follow123":"အမိန့်ဖြင့် သမိုင်း","follow124":"နောက်လိုက်များ","follow125":"မှာယူမှုအချက်အလက်ကို ယူဆောင်လာပါ။","follow126":"ပို့စ်","follow127":"ကုန်သည်တစ်ဦးဖြစ်လာရန်လျှောက်ထားပြီးမြင့်မားသောကော်မရှင်များကိုခံစားပါ။","follow128":"အမည်ပျက်စာရင်းတွင် ပါဝင်ရန် သေချာပါသလား။","follow129":"အမည်ပျက်စာရင်းသို့ %s အသုံးပြုသူကို ထည့်ပါ။","follow130":"1. အသုံးပြုသူ၏ မှာယူမှုအချက်အလက်နှင့် အပ်ဒိတ်များတင်မည်\\n2 အသုံးပြုသူသည် သင်၏လက်ရှိအနေအထားနှင့် နောက်ဆက်တွဲလုပ်ဆောင်မှုများကို လိုက်နာနိုင်မည် မဟုတ်ပါ။","follow131":"ပိတ်ဆို့သည်။","follow132":"အမိန့်များကို လိုက်နာခြင်းမှ တားမြစ်ထားကြောင်း သေချာပါသလား။","follow133":"%s သည် သင့်အမှာစာများကို လိုက်နာခြင်းမပြုရန် တားမြစ်ထားလိမ့်မည်\\nဤအသုံးပြုသူသည် သင့်လက်ရှိအနေအထားနှင့် နောက်ဆက်တွဲလုပ်ဆောင်မှုများကို လိုက်နာနိုင်မည်မဟုတ်ပါ၊ အကယ်၍ လက်ရှိအနေအထားရှိပါက ၎င်းကို စျေးကွက်ပေါက်စျေးဖြင့် ချက်ချင်းပိတ်ပါမည်။","follow134":"ကူးယူခြင်းကို တားမြစ်ထားသည်။","follow135":"ဝင်ငွေ","follow136":"ရက် 30 နီးပါး","follow137":"အော်ဒါအနေအထား","follow138":"အမြတ်ထွက်သောနေ့များ","follow139":"%s ရက်","follow140":"ရှုံးတဲ့နေ့တွေ","follow141":"အော်ဒါကို ကျောင်းအုပ်ယူလာပါ။","follow142":"ပျမ်းမျှအမိန့်တန်ဖိုး","follow143":"အော်ဒါအရွယ်အစား","follow144":"လက်ရှိ follower အသုံးပြုသူ ဝင်ငွေ","follow145":"လက်ရှိ Follower အရေအတွက်","follow146":"နောက်ဆက်တွဲအသုံးပြုသူ","follow147":"အောက်ပါအသုံးပြုသူများ စုဆောင်းထားသည်။","follow148":"လွန်ခဲ့သော 7 ရက်အတွင်း လူအရေအတွက် အပြောင်းအလဲများ","follow149":"ငွေကြေးဦးစားပေး","follow150":"ရာထူးပမာဏ","follow151":"အနားသတ်","follow152":"ပျမ်းမျှအဖွင့်စျေးနှုန်း","follow153":"ရေရှည်တည်တံ့သော","follow154":"ရာထူးအားလုံးကို ပိတ်ပါ။","follow155":"ရာထူးပိတ်ပမာဏ","follow156":"ပိတ်ချိန်","follow157":"ဖွင့်ချိန်","follow158":"စုစုပေါင်း အရှုံးအမြတ်ကို လိုက်နာပါ။","follow159":"တည်းဖြတ်ပါ။","follow160":"ကြယ်ပွင့်အသုံးပြုသူ","follow161":"ဤကုန်သည်တွင် လျှို့ဝှက်အနေအထား အချက်အလက်ရှိသည်။","follow162":"သင်သည် အမှာစာများရှိသည့် ကုန်သည်တစ်ဦးမဟုတ်သေးပါ၊ သင်၏ပင်မစာမျက်နှာပရိုဖိုင်ကို မထုတ်ဝေရသေးပါ။","follow163":"သူသည် အမှာစာများရှိသည့် ကုန်သည်မဟုတ်သေးဘဲ ၎င်း၏ ပင်မစာမျက်နှာတွင် သူ၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို မထုတ်ပြန်သေးပါ။","follow164":"အားလုံးကုန်သည်။","follow165":"နာမည်ကြီး ကုန်သည်များ","follow166":"တည်ငြိမ်ကုန်သည်။","follow167":"အကြိမ်တစ်သောင်းကုန်သည်။","follow168":"စာချုပ်","follow169":"ကုန်စည်စီးဆင်းမှု","follow170":"ငါ့ကုန်သည်","follow171":"လက်ရှိအော်ဒါ","follow172":"သမိုင်းနောက်ဆက်တွဲ","follow173":"လက်ရှိ","follow174":"သမိုင်း","follow175":"လက်ရှိအော်ဒါ","follow176":"အမိန့်ဖြင့် သမိုင်း","follow177":"ငါ့နောက်ဆက်တွဲအမိန့်","follow178":"ပြန်လာနှုန်း","follow179":"အမှတ်အသားစျေးနှုန်း","follow180":"စီမံခန့်ခွဲ","follow181":"လက်ရှိရင်းနှီးမြှုပ်နှံမှု","follow182":"ယနေ့ဝင်ငွေများ","follow183":"ရေပေါ်ဝင်ငွေ","follow184":"အမြတ်ခွဲဝေမှုအချိုး","follow185":"ပြီးသွားတယ်။","follow186":"ပမာဏကို လိုက်နာပါ။","follow187":"စုစုပေါင်း အရှုံးအမြတ်ကို သိသည်။","follow188":"စုစုပေါင်းပြန်လာ","follow189":"အနားသတ်အချိုး","follow190":"လက်ရှိစျေးနှုန်း","follow191":"ဖျက်သိမ်းရေးစျေးနှုန်း","follow192":"ငါ့ရှယ်ယာ","follow193":"နောက်ဆက်တွဲအသုံးပြုသူစီမံခန့်ခွဲမှု","follow194":"အမည်ပျက်စာရင်းကို ဖယ်ရှားရန် အတည်ပြုမလား။","follow195":"တားမြစ်ထားသော မိတ္တူစာရင်းမှ %s ကို ဖယ်ရှားပါ။","follow196":"ဖယ်ရှားပါ။","follow197":"အသုံးပြုသူများသည် မှာယူမှုများကို လိုက်နာရန် ခွင့်ပြုထားကြောင်း အတည်ပြုမလား။","follow198":"တားမြစ်ထားသော မိတ္တူစာရင်းမှ %s ကို ဖယ်ရှားပါ။","follow199":"ငြင်းပယ်","follow200":"ခွင့်ပြုပါ။","follow201":"အသုံးပြုသူအားလုံး မမြင်နိုင်ပါ။","follow202":"Follower အသုံးပြုသူများသာ မြင်နိုင်သည်။","follow203":"မြင်နိုင်သမျှ","follow204":"အမိန့်စီမံခန့်ခွဲမှု","follow205":"အနေအထားပြသခြင်း။","follow206":"မသတ်မှတ်ထားပါဘူး။","follow207":"အမှာစာများကို လိုက်နာရန် အသုံးပြုသူများကို ခွင့်ပြုပါ။","follow208":"ပိတ်ပါက၊ အသုံးပြုသူသည် သင့်အား နောက်ဆက်တွဲ အပလီကေးရှင်းတစ်ခု ပေးပို့ရန် လိုအပ်သည်။","follow209":"မှတ်တမ်းအက်ပလီကေးရှင်းကိုကြည့်ပါ။","follow210":"အမြတ်ခွဲဝေမှုကို မျှော်လင့်သည်။","follow211":"သမိုင်းအမြတ်","follow212":"ငါ့ရှယ်ယာ","follow213":"စုဆောင်းငွေ","follow214":"စုဆောင်းအမြတ်ခွဲဝေမှု","follow215":"နောက်ဆုံးထွက်အမြတ်များကို ခွဲဝေပေးရန်","follow216":"အမြတ်ခွဲဝေမှုအချိုးကို ချိန်ညှိပါ။","follow217":"အမိန့်ကိုလိုက်နာသောအသုံးပြုသူများကို တားမြစ်ထားသည်။","follow218":"Blacklist သမားတွေ","follow219":"အော်ဒါများကို လိုက်နာသော သုံးစွဲသူများ","follow220":"နောက်ဆက်တွဲအပလီကေးရှင်းအသုံးပြုသူ","follow221":"အမည်ပျက်စာရင်း","follow222":"တားမြစ်မိန့်စာရင်း","follow223":"စာရွက်စာတမ်းလျှောက်လွှာစာရင်း","follow224":"နောက်ဆက်တွဲအသုံးပြုသူစီမံခန့်ခွဲမှု","follow225":"အမြတ်ခွဲဝေမှုပမာဏ","follow226":"အသုံးပြုသူမှာယူမှုပမာဏ","follow227":"နောက်လိုက်အရေအတွက်","follow228":"အားလုံးကို ရွေးပါ။","follow229":"နောက်ဆက်တွဲအချိုးကို ချိန်ညှိပါ။","follow230":"ပျမ်းမျှအနေအထားစျေးနှုန်း","follow231":"နောက်ဆုံးပေါ်စျေးနှုန်း","follow232":"ကုန်သည်များလိုက်နာရန်","follow233":"ဒေါင်းလုဒ်လုပ်ရန် ကုဒ်ကို စကင်ဖတ်ပါ။","follow234":"နာမည်ပျက်စာရင်းသွင်းရတာပေါ့။","follow235":"တားမြစ်ထားတဲ့အချိန်","follow236":"ဝေခွဲမရ","follow237":"ပြီးအောင်","follow238":"စုစုပေါင်းဝင်ငွေ","follow239":"မှာယူမှုပမာဏသည် ရနိုင်သောလက်ကျန်ထက် နည်းနေရပါမည်။","follow240":"မှာယူမှုပမာဏ","follow241":"ကျယ်ကျယ်ပြန့်ပြန့်","follow242":"ဝင်ငွေပမာဏ","follow243":"လက်ရှိအနေအထားတို","follow244":"တစ်မျိုးမျိုးသော error များ ဖြစ်ပေါ်ခဲ့သည်။","follow245":"ပူးပေါင်းပါ။","follow246":"မှာယူမှုကို လိုက်နာသော ကုန်သည်၏ အနေအထား ဆုံးရှုံးမှု %s သို့ ရောက်သောအခါ၊ အနေအထား ဖြစ်လိမ့်မည်။","follow247":"ပေါက်ဈေးကို ချက်ချင်းပိတ်ပါ။","follow248":"ဤဗျူဟာကို မိတ္တူရာထူးအားလုံးတွင် အကောင်အထည်ဖော်မည်ဖြစ်သည်။","follow249":"အမှာစာကို လိုက်လျှောက်သော ကုန်သည်၏ အနေအထား၏ အမြတ်ငွေသည် %s သို့ ရောက်သောအခါ ရာထူး တက်လာလိမ့်မည်။","follow250":"အနားသတ်အချိုးနိမ့်လေ၊ ဖျက်သိမ်းနိုင်ခြေ နည်းပါးလေဖြစ်သည်။ အနားသတ် 100% ရောက်သောအခါ ရာထူးကို ဖျက်သိမ်းလိုက်ပါမည်။","follow251":"ကမ္ဘာ့ထိပ်တန်းကုန်သွယ်ကျွမ်းကျင်သူများကို လိုက်နာပါ။","follow252":"တစ်ချက်နှိပ်ရုံဖြင့် AI နောက်ဆက်တွဲ","follow253":"လက်ရှိကုန်သည်","follow254":"သမိုင်းဝင်ကုန်သည်","follow255":"ပျမ်းမျှအနေအထားတန်ဖိုး","follow256":"အမိန့်ကို လိုက်နာရမည့် အကြိမ်အရေအတွက်","follow257":"နောက်ဆက်တွဲနည်းလမ်း","follow258":"တစ်ခုတည်းသော မှာယူမှုပမာဏ","follow259":"အမိန့်ကို ထပ်မံလိုက်နာပါ။","follow260":"ဖြစ်ရန်လျှောက်ထားပါ။","follow261":"စူပါကုန်သည်","follow262":"UPTX ကမ္ဘာလုံးဆိုင်ရာအသိုက်အဝန်းတွင်ခေါင်းဆောင်တစ်ဦးဖြစ်လာပါ။","follow263":"ကြီးမားသောဂုဏ်သတင်းနှင့် ဆုလာဘ်များရယူရန် သင်၏ကြွယ်ဝမှုလျှို့ဝှက်ချက်များကို မျှဝေပြီး ပို့စ်တင်ပါ။","follow264":"ပြီးပြည့်စုံသော အရောင်းယန္တရား၊ စျေးကွက်အန္တရာယ်များကို မကြောက်ပါ။","follow265":"စိတ်တူကိုယ်တူရှိသူများကို ရှာဖွေပါ၊ အချက်အလက်များမျှဝေပြီး UPTX တွင် ပိုမိုကောင်းမွန်သောအတွေ့အကြုံကို ရယူပါ။","follow266":"ကြယ်ပွင့်ကုန်သည်","follow267":"ကျွန်ုပ်တို့တွင် ကမ္ဘာတစ်ဝှမ်းတွင် အကောင်းဆုံးနှင့် အမြော်အမြင်ဆုံး ရင်းနှီးမြှုပ်နှံသူများ ရှိပြီး ၎င်းတို့တစ်ဦးစီတွင် ထူးခြားသော မဟာဗျူဟာ၊ ပြန်လာနှုန်း အလွန်မြင့်မားပြီး ပွင့်လင်းမြင်သာသော စွမ်းဆောင်ရည်မှတ်တမ်းရှိပြီး၊ သင်သည် သင်၏သီးသန့်လုပ်ဖော်ကိုင်ဖက်ကို ရှာဖွေနိုင်စေပါသည်။","follow268":"UPTX ကမ္ဘာလုံးဆိုင်ရာအသိုင်းအဝန်းတွင် ခေါင်းဆောင်တစ်ဦးဖြစ်လာပါက ကုန်သည် 100 အထိရှိသော အဖွဲ့တစ်ဖွဲ့ကို တည်ဆောက်နိုင်ပြီး၊ ပလပ်ဖောင်းပေါ်တွင် သင့်ကိုယ်ပိုင်ပို့စ်များကို ထုတ်ဝေနိုင်ပြီး အခြား UPTX အသုံးပြုသူများသည် သင့်အရောင်းအ၀ယ်များကို ကူးယူသည့်အခါတွင် အပိုဝင်ငွေရရှိနိုင်ပါသည်။ သင်၏ \"ကုန်သွယ်မှုအင်ပါယာ\" ကိုတည်ဆောက်ရန် ဆုလာဘ်များ။","follow269":"သီးသန့်ကုသမှု","follow270":"စေတနာအကျိုးပေးတယ်။","follow271":"ဝင်ငွေရယူပါ။","follow272":"လစဉ် ကူးယူထားသော ပိုင်ဆိုင်မှု၏ 1.5% ၏ နှစ်စဉ်ဝင်ငွေကို ရယူပါ။","follow273":"အထူးဖောက်သည်ဝန်ဆောင်မှု","follow274":"6x24 နာရီဦးစားပေးဖောက်သည်ဝန်ဆောင်မှု","follow275":"ကမ္ဘာလုံးဆိုင်ရာ အာရုံစိုက်မှု","follow276":"UPTX ကမ္ဘာလုံးဆိုင်ရာရုံးတွင် ပါဝင်ရန် ဖိတ်ကြားထားသည်။","follow277":"အသိုက်အဝန်းမျှဝေခြင်း။","follow278":"UPTX ပလပ်ဖောင်းတွင် သင်၏ ရင်းနှီးမြှုပ်နှံမှု အကြံဉာဏ်များကို မျှဝေပြီး သစ္စာရှိသော ပရိသတ်များ ရရှိစေပါသည်။","follow279":"စူပါကုန်သည်တစ်ယောက်ဖြစ်ဖို့ ဘယ်လိုနည်း။","follow280":"ပုဂ္ဂိုလ်ရေးအရ ခွဲခြားသိမြင်နိုင်သော အချက်အလက်များကို စည်းနှောင်ခြင်း။","follow281":"စည်းနှောင်ခြင်းသို့သွားပါ။","follow282":"အသားတင်ပိုင်ဆိုင်မှုတန်ဖိုးသည် USDT 1000 ထက်ကြီးသည်။","follow283":"အားပြန်သွင်းရန် သွားပါ။","follow284":"အနည်းဆုံး ဖိတ်ကြားထားသူဦးရေမှာ ၁ ဦးဖြစ်သည်။","follow285":"ဖိတ်ကြားရန်","follow286":"လက်ရှိတွင် စာချုပ်ရာထူး သို့မဟုတ် ကော်မရှင်များ မရှိပါ။","follow287":"အနီးကပ်အနေအထားသို့သွားပါ။","follow288":"ယခုလျှောက်ထားပါ။","follow289":"သုံးသပ်ချက်အောက်တွင်","follow290":"ကျော်သွားပြီ","follow291":"ပယ်ချသည်။","follow292":"သင်၏ UPTX Super Trader လျှောက်လွှာကို တင်သွင်းသည့်အတွက် ကျေးဇူးတင်ပါသည်။","follow293":"သင့်လျှောက်လွှာကို အလုပ်ချိန် 1 ရက်အတွင်း ပြန်လည်စစ်ဆေးမည်ဖြစ်ပြီး အီးမေးလ်မှတစ်ဆင့် အခြေအနေသတိပေးချက်ကို လက်ခံရရှိမည်ဖြစ်သည်။ ကံကောင်းပါစေ။","follow294":"အကောင့်ရန်ပုံငွေများ","follow295":"စုစုပေါင်းဝင်ငွေ","follow296":"ပုံသေပမာဏ မှာယူမှု-","follow297":"ကုန်သည်မှ မှာယူသည့် အရေအတွက်အရ၊ အမှာစာကို ကူးယူရန် သင်အသုံးပြုသည့် ပမာဏကို စနစ်သည် အမှာစာ အရေအတွက် မလုံလောက်သောအခါ၊ အများဆုံး မှာယူမှု အရေအတွက်ကို ထားရှိပါမည်။","follow298":"ပလပ်ဖောင်းဝန်ဆောင်မှုကြေး","follow299":"မှာယူမှုပမာဏသည် %sUSDT ထက်မနည်းပါ။","follow300":"မှာယူမှုပမာဏသည် %sUSDT ထက် မပိုပါ။","follow301":"အသုတ်၏ နောက်ဆက်တွဲ အနေအထားအချိုးကို ချိန်ညှိခြင်း။","follow302":"သင်သည် ဤကုန်သည်ကို လိုက်နေပါသည်။","follow303":"ရိုးရိုးရှင်းရှင်း","follow304":"သုံးစွဲသူကို လိုက်ကြည့်ပြီးနောက်၊ သင်၏ ကူးယူမှုပမာဏကို သက်ဆိုင်ရာ ကုန်သည်၏ မိတ္တူကူးယူမှု အကောင့်တွင် သော့ခတ်သွားပါမည်။ အောက်ပါတို့ကို အဆုံးသတ်ပါ။","follow305":"ဤကုန်သည်တွင် နောက်လိုက်အချက်အလက်ကို ဝှက်ထားသည်။","follow306":"အလုံးစုံ အဆင့်သတ်မှတ်ချက်","follow307":"ပျမ်းမျှနေ့စဉ်ကုန်သွယ်အကောင့်လက်ကျန်သည်\\n10,000 USDT ထက်မနည်းသင့်ပါ။","follow308":"အနိုင်ရနှုန်း>=50%","follow309":"အထွက်နှုန်း>=60%","follow310":"အလုံးစုံစွမ်းဆောင်ရည်","follow311":"အလုံးစုံ အဆင့်သတ်မှတ်ချက်","follow312":"ကျော်လွှားပါ။","follow313":"အော်ဒါညွှန်ကြားရေးမှူး","follow314":"အသားပေး","follow315":"အရောင်းအဝယ်အရေအတွက်","follow316":"ဂုဏ်သတင်း","follow317":"စည်းစိမ်ဥစ္စာ","follow318":"အော်ဒါအရွယ်အစား","follow319":"အော်ဒါများနှင့်အတူအနိုင်ရနှုန်း","follow320":"အဖွဲ့ဝင်တစ်ဦးတည်း၏ လက်ရှိတန်ဖိုး","follow321":"ပျမ်းမျှစွမ်းရည်ရည်ညွှန်းတန်ဖိုး","follow322":"စုစုပေါင်း အရောင်းအဝယ် အရေအတွက်","follow323":"အမြတ်ရတာပါ။","follow324":"ဆုံးရှုံးမှုအရေအတွက်","follow325":"ငွေပေးငွေယူ အကြိမ်ရေ (အပတ်စဉ်)","follow326":"မှာယူသည့်ရက်အရေအတွက်","follow327":"နောက်ဆုံး ငွေလွှဲချိန်","follow328":"ရာထူးတစ်ခုဖွင့်ဖို့သွားပါ။","follow329":"တစ်လလျှင် ငွေပေးငွေယူအရေအတွက်သည် 10 ထက်မနည်းပါ၊\\nစုစုပေါင်းငွေလွှဲငွေပမာဏသည် USDT 10,000 ထက်မနည်းပါ","follow330":"ခြုံငုံသုံးသပ်ချက်","follow331":"UPTX အန္တရာယ် အကဲဖြတ်သူများ","follow332":"သင့်အကဲဖြတ်မှုရလဒ်များအပေါ် အခြေခံ၍ သင့်အတွက် ရင်းနှီးမြှုပ်နှံမှု စွန့်စားရမှု အကဲဖြတ်မှုအစီရင်ခံစာကို ကျွန်ုပ်တို့ ထုတ်ပြန်ပါမည်။","follow333":"သင့်အား နားလည်ကြပါစို့","follow334":"ငွေကြေးဆိုင်ရာ ဦးစားပေးမှုများ","follow335":"နှင့်","follow336":"စွန့်စားရန်ဆုံးဖြတ်ချက်","follow337":"သို့မှသာ သင်နှင့်လိုက်ဖက်သော ရင်းနှီးမြှုပ်နှံသူစတိုင်နှင့် အစုစုထုတ်ကုန်များကို သင့်အား အကြံပြုနိုင်စေရန်။","follow338":"ယခုစတင်ပါ။","follow339":"ကျွန်ုပ်တို့၏ကုန်သည်များကိုကြည့်ပါ။","follow340":"အခြေခံအချက်အလက်","follow341":"သင့်တွင် ငွေကြေး၊ စီးပွားရေး၊ သို့မဟုတ် ရင်းနှီးမြုပ်နှံမှုဆိုင်ရာ ပညာအရည်အချင်းရှိပါသလား။","follow342":"ကျွန်ုပ်တွင် ဘဏ္ဍာရေး၊ စီးပွားရေး၊ သို့မဟုတ် ရင်းနှီးမြှုပ်နှံမှုများတွင် တရားဝင်ပညာရေးရှိပြီး သက်ဆိုင်ရာဘွဲ့ သို့မဟုတ် ပညာရှင်အသိအမှတ်ပြုလက်မှတ်ကို ကိုင်ဆောင်ထားသည်။","follow343":"ကျွန်ုပ်တွင် သက်ဆိုင်ရာ ဘွဲ့မရသော်လည်း ကိုယ်တိုင်လေ့လာခြင်း သို့မဟုတ် လက်တွေ့ အတွေ့အကြုံအားဖြင့် ကျွန်ုပ်တွင် ငွေကြေးနှင့် ရင်းနှီးမြုပ်နှံခြင်းဆိုင်ရာ နားလည်မှုရှိသည်။","follow344":"ကျွန်ုပ်တွင် ငွေကြေး သို့မဟုတ် စီးပွားရေးတွင် တရားဝင်ပညာရေး သို့မဟုတ် သင်တန်းမရှိပါ။","follow345":"နောက်တစ်ခု","follow346":"ရှေးရိုးစွဲရင်းနှီးမြှုပ်နှံသူ","follow347":"အကဲဖြတ်မှုရလဒ်များအရ သင်သည် ရှေးရိုးဆန်သော ရင်းနှီးမြှုပ်နှံသူဖြစ်သည်။ သင်သည် သင်၏ ရန်ပုံငွေများ၏ ဘေးကင်းရေးကို အာရုံစိုက်ပြီး၊ အန္တရာယ်များသော ရင်းနှီးမြှုပ်နှံမှုများကို ရှောင်ရှားရန်၊ ယေဘုယျအားဖြင့် စျေးကွက်အတက်အကျများကို သတိထားတတ်ပြီး တည်ငြိမ်သော ရလဒ်များကို နှစ်သက်သည်။ သင်သည် သင်၏ ရင်းနှီးမြှုပ်နှံမှု ဆုံးဖြတ်ချက်များတွင် သတိကြီးစွာ ထားလေ့ရှိပြီး စွန့်စားရမှုနည်းပါးသော ရေရှည်ပိုင်ဆိုင်မှုကို နှစ်သက်သည်။","follow348":"ထို့ကြောင့်၊ အန္တရာယ်နည်းပြီး တည်ငြိမ်သောပြန်အမ်းပေးသည့် ကုန်သည်ကို ရွေးချယ်ရန် အကြံပြုလိုပါသည်။ ဤကုန်သည်များသည် အများအားဖြင့် ရှေးရိုးဆန်သော ဗျူဟာများကို ချမှတ်ကြပြီး မတည်ငြိမ်မှု နည်းပါးသော စျေးကွက်များနှင့် ပိုင်ဆိုင်မှုများတွင် ရင်းနှီးမြုပ်နှံကြပြီး ရန်ပုံငွေများ၏ ဘေးကင်းမှုနှင့် တသမတ်တည်း အကျိုးအမြတ်များကို သေချာစေပါသည်။","follow349":"စျေးကွက်အတက်အကျများလွန်းသဖြင့် ထိခိုက်မှုမဖြစ်စေရန် သင့်ရန်ပုံငွေများကို ခိုင်မာပြီး အန္တရာယ်နည်းပါးသော ရင်းနှီးမြှုပ်နှံမှုများတွင် ထားရှိရန် အကြံပြုလိုပါသည်။","follow350":"တည်ငြိမ်သော ရင်းနှီးမြှုပ်နှံသူ","follow351":"ရင်းနှီးမြုပ်နှံမှုတွင် စွန့်စားခံနိုင်ရည်ရှိမှုအဆင့်ကို ပြသပြီး ပိုမိုမြင့်မားသော ရလဒ်များရရှိရန် အလယ်အလတ်အန္တရာယ်များကို ခံယူလိုစိတ်ရှိသည်။ ယေဘုယျအားဖြင့် ဘေးကင်းရေးနှင့် ကြီးထွားမှုကြား ဟန်ချက်ညီအောင် ထိန်းသိမ်းထားပြီး ကွဲပြားမှုကို အာရုံစိုက်ပြီး အလွန်အကျွံ အာရုံစူးစိုက်မှု အန္တရာယ်ကို ရှောင်ရှားသည်။","follow352":"ခိုင်မာသော ရင်းနှီးမြှုပ်နှံမှုပုံစံဖြင့် ကုန်သည်များကို အာရုံစိုက်ရန် ကျွန်ုပ်တို့ အကြံပြုပါသည်။ ဤကုန်သည်များသည် ပုံမှန်အားဖြင့် စတော့ရှယ်ယာများ၊ ညွှန်းကိန်းရန်ပုံငွေများနှင့် အလယ်အလတ်စွန့်စားကုန်ပစ္စည်းများတွင် ရင်းနှီးမြုပ်နှံမှုဆိုင်ရာ မျှတသောမဟာဗျူဟာကို အသုံးပြု၍ ရေရှည်တွင် ခိုင်မာသောအကျိုးအမြတ်များ ရရှိကြသည်။","follow353":"သင်၏ပိုင်ဆိုင်မှုများကို ကွဲပြားစေခြင်းဖြင့် အန္တရာယ်ကို ပိုမိုလျှော့ချရန် အကြံပြုလိုပါသည်။ သင်၏ရင်းနှီးမြုပ်နှံမှုအစုစုတွင် စတော့များ၊ အညွှန်းကိန်းရန်ပုံငွေများနှင့် ETF များကဲ့သို့ အလယ်အလတ်စွန့်စားပိုင်ဆိုင်မှုများ ပါဝင်နိုင်သည်။ တစ်ချိန်တည်းမှာပင်၊ စွန့်စားရမှုနှင့် ပြန်လာမှုကြား ချိန်ခွင်လျှာကို ထိန်းသိမ်းရန် သင်၏ရင်းနှီးမြှုပ်နှံမှုဗျူဟာကို ချိန်ညှိရန် စျေးကွက်လမ်းကြောင်းများနှင့် စီးပွားရေးအခြေအနေများကို ပုံမှန်အကဲဖြတ်နိုင်သည်။","follow354":"တက်ကြွသောရင်းနှီးမြှုပ်နှံသူ","follow355":"မြင့်မားသော အမြတ်အစွန်းများကို လိုက်ရှာရာတွင် သင်သည် မြင့်မားသော စျေးကွက်အန္တရာယ်ကို ရယူရန် ဆန္ဒရှိနေပါသည်။ ယေဘူယျအားဖြင့် သင်သည် စျေးကွက်မတည်ငြိမ်မှုအတွက် မြင့်မားသောသည်းခံမှုရှိပြီး အချိန်တိုအတွင်း သိသာထင်ရှားသောပြန်အမ်းငွေများကို သိရှိခံစားနိုင်ကာ cryptocurrencies သို့မဟုတ် ကုန်ပစ္စည်းများကဲ့သို့သော အန္တရာယ်များပြီး မတည်ငြိမ်မှုမြင့်မားသော ရင်းနှီးမြှုပ်နှံမှုထုတ်ကုန်များတွင် ပါဝင်လိုပါသည်။","follow356":"သင်၏ ရင်းနှီးမြှုပ်နှံမှုပုံစံပေါ် မူတည်၍ ကျွန်ုပ်တို့သည် အန္တရာယ်များပြီး ဆုလာဘ်မြင့်သော ကုန်သည်များကို အကြံပြုပါသည်။ ဤကုန်သည်များသည် အချိန်တိုအတွင်း မြင့်မားသောအကျိုးအမြတ်များကို ရှာဖွေကြပြီး cryptocurrencies၊ forex နှင့် မတည်ငြိမ်သောစတော့ဈေးကွက်များတွင် ရင်းနှီးမြှုပ်နှံလေ့ရှိကြသည်။","follow357":"ငွေဖြစ်လွယ်မှုအချို့ကို ထိန်းသိမ်းထားရန်နှင့် မျှော်လင့်မထားသောစျေးကွက်အပြောင်းအလဲများကို ရင်ဆိုင်ရန်အတွက် သင်၏ရင်းနှီးမြှုပ်နှံမှုဗျူဟာကို အချိန်မရွေး ချိန်ညှိရန် အကြံပြုလိုပါသည်။","follow358":"လစာ","follow359":"ရင်းနှီးမြှုပ်နှံမှုများ","follow360":"စုဆောင်းငွေ","follow361":"ပင်စင်လစာ","follow362":"အမွေ","follow363":"လူမှုဖူလုံရေး","follow364":"မိသားစုထောက်ပံ့မှု","follow365":"အငြိမ်းစားယူ","follow366":"တခြား","follow367":"ကျွန်ုပ်သည် 20:1 အဆင့်ဖြင့် $20,000 အနေအထားတွင် $1,000 ရင်းနှီးမြှုပ်နှံထားပါသည်။ စျေးကွက်ရွေ့လျားပြီး ကျွန်ုပ်၏ရာထူး 5% ကျသွားပါက ကျွန်ုပ်သည် $1,000 ဆုံးရှုံးမည်ဖြစ်သည်။","follow368":"စတော့ရှယ်ယာ၏စျေးနှုန်းတိုးလာသည်နှင့်အမျှ, အရင်းခံ CFD ၏စျေးနှုန်းကျဆင်းသွားသည်။","follow369":"သင်၏ပွင့်လင်းမြင်သာသောအနေအထား၏အနားသတ်လိုအပ်ချက်များနှင့်ပြည့်မီရန်လုံလောက်သောအနားသတ်ကိုထိန်းသိမ်းထားရမည်၊ သို့မဟုတ်ပါက UPTX သည်သင့်ရာထူးကိုပိတ်ရန်အတင်းအကျပ်ခိုင်းစေနိုင်သည်။","follow370":"စျေးကွက်ရွေ့လျားပြီး သင်၏ရပ်တန့်ဆုံးရှုံးမှုကို အစပျိုးပါက၊ သင်၏အဖွင့်အနေအထားကို ပိတ်မည်မဟုတ်ပါ။","follow371":"စျေးကွက်သိသိသာသာကျဆင်းသွားပါက၊ ကျွန်ုပ်၏ CFD များသည် ရပ်တန့်ဆုံးရှုံးမှုအဆင့်အတိအကျတွင် ပိတ်သွားမည်ဖြစ်ပါသည်။","follow372":"စက္ကန့်၊ ၂၄ နာရီအထိ","follow373":"ရက်သတ္တပတ်၊ လအထိ","follow374":"လအနည်းငယ်/နှစ်များထက် ပိုသည်။","follow375":"$1,000,000 ကျော်","follow376":"500,000 - $1,000,000","follow377":"200,000 - $500,000","follow378":"50,000 - $200,000","follow379":"10,000 - $50,000","follow380":"10,000 သို့မဟုတ် အောက်","follow381":"အန္တရာယ်နည်းသော ရင်းနှီးမြှုပ်နှံမှုများကို ရွေးချယ်ပါ။","follow382":"တော်ရုံတန်ရုံလက်ခံပြီး စွန့်စားရနိုင်ခြေများသော ရင်းနှီးမြှုပ်နှံမှုအချို့ကို ကြိုးစားလိုစိတ်ရှိသည်။","follow383":"စွန့်စားတတ်သူ၊ မြင့်မားသော အမြတ်အစွန်းကို ရှာဖွေပါ။","follow384":"ကော်ပီကူးသန်းရောင်းဝယ်ခြင်းဆိုင်ရာ စက်ပြင်များ၊ ၎င်း၏ ဖြစ်နိုင်ချေရှိသော အန္တရာယ်များနှင့် ဆုလာဘ်များကို ကျွန်ုပ်ကောင်းစွာနားလည်ပြီး သက်ဆိုင်ရာဗျူဟာများကို အသိအမှတ်ပြုနိုင်ပါသည်။","follow385":"ကူးယူရောင်းဝယ်ခြင်း၏ အခြေခံများနှင့် အန္တရာယ်များကို ကျွန်ုပ်သိသော်လည်း အချို့သောအသေးစိတ်အချက်အလက်များကို ကျွန်ုပ်ပိုမိုလေ့လာရန် လိုအပ်ပါသည်။","follow386":"ကူးယူရောင်းဝယ်ခြင်း၏ အခြေခံများကို ကျွန်ုပ်သိသော်လည်း နက်နဲသော နားလည်မှု ကင်းမဲ့သည်။","follow387":"ကျွန်ုပ်သည် ကူးသန်းရောင်းဝယ်ခြင်းဆိုင်ရာ ညံ့ဖျင်းသော နားလည်မှု ရှိပြီး ၎င်း၏ စွန့်စားမှုနှင့် ပြန်လာမှု လက္ခဏာများကို မသေချာပါ။","follow388":"လက်ကျန်များ","follow389":"Forex","follow390":"Cryptocurrencies","follow391":"အညွှန်းကိန်းများ","follow392":"ETFs","follow393":"လူသုံးကုန်ပစ္စည်း","follow394":"တခြား","follow395":"အကြိုက်မရှိ။","follow396":"မြင့်မားသောအကျိုးအမြတ်ကိုရှာဖွေနေပြီး စွန့်စားလိုသောဆန္ဒရှိနေသည့် ကုန်သည်များကို ကျွန်ုပ်နှစ်သက်သည်။","follow397":"စွန့်စားခြင်းနှင့် ပြန်လာခြင်းနှင့် ကောင်းမွန်သော ရင်းနှီးမြှုပ်နှံမှုဗျူဟာကို လိုက်စားသော ကုန်သည်များကို ကျွန်ုပ်နှစ်သက်သည်။","follow398":"အန္တရာယ်နည်းပြီး တည်ငြိမ်သောပြန်အမ်းငွေရှာသော ကုန်သည်များကို ကျွန်ုပ်နှစ်သက်ပြီး ကျွန်ုပ်၏အရင်းအနှီးသည် လုံခြုံကြောင်း သေချာစေလိုပါသည်။","follow399":"မင်းရဲ့ အဓိက ရန်ပုံငွေက ဘာလဲ။","follow400":"သင်၏ အထောက်အထားကို အတည်ပြုရန်အတွက် ဘဏ္ဍာရေးဆိုင်ရာ စည်းမျဉ်းများသည် ကျွန်ုပ်တို့အား ဤအချက်အလက်များကို စုဆောင်းရန် လိုအပ်ပါသည်။ သင့်အချက်အလက်များကို ကျွန်ုပ်တို့၏လုံခြုံသောဆာဗာများတွင် ကုဒ်ဝှက်ထားသည်။","follow401":"တင်ပြပါ။","follow402":"နောက်တစ်ခု","follow403":"သင့်အတွက် အန္တရာယ်အကဲဖြတ်ချက်ကို ထုတ်ပေးနေပါသည်။","follow404":"တွက်ချက်မှုများကို ခွဲခြမ်းစိတ်ဖြာခြင်း...","follow405":"ရင်းနှီးမြှုပ်နှံမှု ဗဟုသုတ","follow406":"အောက်ပါတို့ကို သင်၏နားလည်မှုအဆင့်ကို အကဲဖြတ်လိုပါသည်။","follow407":"ငွေဖြစ်လွယ်ခြင်း။","follow408":"ဒီရာထူးကို ဘယ်လောက်ကြာကြာ ကိုင်ထားဖို့ စီစဉ်ထားလဲ။","follow409":"သင့်တွင် စုစုပေါင်းငွေနှင့် အရည်ပိုင်ဆိုင်မှုမည်မျှရှိသနည်း။","follow410":"အန္တရာယ်သည်းခံမှု","follow411":"အောက်ဖော်ပြပါ စွန့်စားမှုမှ ဆုငွေအချိုးများထဲမှ မည်သည့်အရာသည် သင့်မျှော်လင့်ချက်များကို ပိုမိုကောင်းမွန်စွာ ဖော်ပြသနည်း။","follow412":"သင်မျှော်လင့်ထားသည့် အမြင့်ဆုံး ပြန်လာမှုဖြစ်သည်။","follow413":"အန္တရာယ် မကျော်လွန်စေရပါ။","follow414":"စွန့်စားရတဲ့ မြင့်မားတဲ့ ရင်းနှီးမြှုပ်နှံမှုတွေကို သင် ဘယ်လိုခံစားရလဲ။","follow415":"မိတ္တူကူးသန်းရောင်းဝယ်ခြင်း၏ စွန့်စားရမှုနှင့် ပြန်လာမှုလက္ခဏာများကို ကျွန်ုပ်နားလည်ပါသလား။","follow416":"ရင်းနှီးမြှုပ်နှံမှု ဦးစားပေး","follow417":"သင်နှစ်သက်သော အရောင်းအ၀ယ် အမျိုးအစားမှာ အဘယ်နည်း။","follow418":"ကူးယူရောင်းဝယ်မှုတွင် သင်မည်သည့်ကုန်သည်အမျိုးအစားကို သင်နှစ်သက်သနည်း။","follow419":"မှတ်ချက်","follow420":"ပြီးဆုံးပြီးနောက် စမ်းသပ်တိုးတက်မှုကို ပြန်လည်သတ်မှတ်ပါမည်၊\\nစမ်းသပ်မှုကို အဆုံးသတ်လိုပါသလား။","follow421":"ရင်းနှီးမြှုပ်နှံမှု အန္တရာယ် အကဲဖြတ်မှု အစီရင်ခံစာ","follow422":"ရင်းနှီးမြှုပ်နှံမှု ဦးစားပေး စိစစ်ခြင်း။","follow423":"လက္ခဏာများ-","follow424":"အကြံပြုထားသော မဟာဗျူဟာ-","follow425":"ထပ်လောင်းအကြံပြုချက်များ-","follow426":"တာဝန်ကျကုန်သည်ကိုကြည့်ပါ။","follow427":"အကဲဖြတ်ခြင်း။","follow428":"အခြေခံဗဟုသုတ","follow429":"အသေးစိတ်အချက်အလက်များကိုကြည့်ရှုရန် ကုဒ်ကိုစကင်န်ဖတ်ပါ။","follow430":"လင့်ခ်ကို ကူးယူပါ။","follow431":"ပုံကိုဒေါင်းလုဒ်လုပ်ပါ။","follow432":"အပ်နှံကုန်သည်အကြံပြုချက်များ","follow433":"အစီရင်ခံစာများကိုကြည့်ရှုခြင်း။","follow434":"ဒါတွေ","follow435":"မြင့်မားသောအန္တရာယ်၊ မြင့်မားသောပြန်လာ","follow436":"ကုန်သည်တွေက ပိုကောင်းပါတယ်။","follow437":"ပိုမိုအံဝင်ခွင်ကျသော ရင်းနှီးမြုပ်နှံမှုအတွေ့အကြုံကို ရရှိရန် ရင်းနှီးမြှုပ်နှံမှု ဦးစားပေးစမ်းသပ်မှုကို ပြီးအောင်လုပ်ပါ။","follow438":"စာမေးပွဲကို အပြီးသတ်ပြီး သင်၏ အကဲဖြတ်အစီရင်ခံစာကို ကြည့်ရှုပါ။","follow439":"ရှာဖွေ","follow440":"အနာဂတ်","follow441":"အပတ်စဉ် ကုန်သွယ်မှုများ","follow442":"ကုန်သွယ်မှုမျိုးများ","follow443":"သုံးစွဲသူများ၏ အဆင့်သတ်မှတ်ချက်","follow444":"အန္တရာယ်ရမှတ်","follow445":"စျေးကွက်ထက် သာလွန်သော ရင်းနှီးမြှုပ်နှံသူများ","follow446":"ဤရင်းနှီးမြှုပ်နှံသူများ၏ မကြာသေးမီက လုပ်ဆောင်ချက်များသည် S&P ကို ​​ကျော်လွန်သွားခဲ့သည်။","follow447":"ပြပါ။","follow448":"ထိပ်တန်းအဆင့်သတ်မှတ်ချက်ကို အလုံးစုံထည့်ပါ။","follow449":"နောက်လိုက်အများစု","follow450":"ကုန်သွယ်မှုအများဆုံးအရေအတွက်","follow451":"ROI","follow452":"ဖွံ့ဖြိုးမှုလုပ်ငန်းစဉ်တွင်ရှိနေသည်","follow453":"အထင်ကြီးလောက်သော စွမ်းဆောင်ရည်များဖြင့် ရှာဖွေတွေ့ရှိထားသော ရင်းနှီးမြှုပ်နှံသူများ","follow454":"အာရုံစိုက်ခဲ့သည်။","follow455":"အထွေထွေရောင်းအားများသော Trader","follow456":"ဖွံ့ဖြိုးမှုလုပ်ငန်းစဉ်တွင်ရှိနေသည်","follow457":"အားစိုက်ထုတ်ပါ။","follow458":"စျေးကွက်ကိုစောင့်ကြည့်ခြင်းမရှိဘဲ။","follow459":"ခြုံငုံသုံးသပ်ချက်","follow460":"ပင်ထိုးထားသည်။","follow461":"အလုံးစုံစွမ်းဆောင်ရည်","follow462":"အသုံးပြုသူ အဆင့်သတ်မှတ်ချက်များ","follow463":"ပြန်လာသည်","follow464":"Trading Pair ဦးစားပေး","follow465":"အမြင်","follow466":"ကုန်အလှူ","follow467":"သာလွန်သည်။","follow468":"ကုန်သည်များ၏","follow469":"ကုန်သည်များ၏ နောက်ထပ်ပို့စ်များ","follow470":"အားလုံးကိုကြည့်ရှုပါ။","follow471":"ပရိုဖိုင် အပြည့်အစုံကို ကြည့်ရှုပါ။","follow472":"Bio အပြည့်အစုံကို ပြပါ။","follow473":"ဘာသာပြန်ပြပါ။","follow474":"အဆင့်သတ်မှတ်ချက်","follow475":"အပြည့်အစုံပြပါ။","follow476":"သင်၏အောင်မြင်သောအတွေ့အကြုံကို မျှဝေပါ။","follow477":"၎င်းတို့သည် သင့်အား ဆိုးရွားသော ကုန်သွယ်မှုအတွေ့အကြုံကို ပေးဆောင်ခဲ့ပါသလား။ ကုန်သည်ကို သတင်းပို့လိုပါသလား။","follow478":"Trader ၏စွမ်းဆောင်ရည်ညံ့ဖျင်းသည်။","follow479":"ကုန်သည်၏ စွန့်စားစီမံခန့်ခွဲမှု ကျွမ်းကျင်မှု မရှိခြင်း။","follow480":"ကုန်သည်၏ ယုံကြည်မှုလွန်ကဲခြင်း သို့မဟုတ် မကြာခဏ ကုန်သွယ်မှုများလွန်းခြင်း။","follow481":"ရှေးရိုးဆန်လွန်းခြင်းကြောင့် ကုန်သည်၏ အမြတ်အစွန်းကို ထုတ်ပေးနိုင်စွမ်း နည်းပါးသည်။","follow482":"အရမ်းဆင်းရဲတယ်။","follow483":"အတော်လေးဆင်းရဲတယ်။","follow484":"မျှတတယ်။","follow485":"မဆိုးပါဘူး။","follow486":"မြတ်သော","follow487":"သင်၏ အကြံပြုချက်သည် ကုန်သည်များကို ကုန်သည်များကို ပိုကောင်းစေသည်။","follow488":"ကုန်သည်တစ်ဦးကို လိုက်နာပြီး သူ့ရှုထောင့်မှ အကျိုးခံစားပါ။","follow489":"သင့်တွင် ဆိုးရွားသော အတွေ့အကြုံရှိခဲ့သည့်အတွက် ဝမ်းနည်းပါသည်။","follow490":"သင်၏ ရင်းနှီးမြှုပ်နှံမှု ဦးစားပေးများကို နားလည်ပါ။","follow491":"ဒါမှ သင့်အတွက် ပိုသင့်တော်တဲ့ ရင်းနှီးမြုပ်နှံမှုအတွေ့အကြုံကို ရဖို့အတွက်ပါ။","follow492":"စတင်စမ်းသပ်ပါ။","follow493":"အခြားကုန်သည်များကိုစူးစမ်းပါ။","follow494":"ပိုတူသောကုန်သည်များ","follow495":"ကုန်သည်အဆင့်သတ်မှတ်ချက်","follow496":"အသုံးပြုသူ အဆင့်သတ်မှတ်ချက်","follow497":"ဤကုန်သည်အတွက် အသေးစိတ်အချက်အလက်များကို မရရှိနိုင်သေးပါ၊ နောက်ထပ်အချက်အလက်များအတွက် နောက်ထပ်မွမ်းမံမှုများအတွက် ပြန်လည်စစ်ဆေးပါ။","follow498":"ပါတနာဝင်ငွေ ရှယ်ယာ ရာခိုင်နှုန်းများကို ချိန်ညှိခြင်း။","follow499":"ပါတနာဝင်ငွေ ရှယ်ယာ ရာခိုင်နှုန်းများကို သတ်မှတ်ခြင်း။","follow500":"ချိန်ညှိချက်များသည် သင်၏နောက်ထပ်အမိန့်ဖြင့် ထိရောက်သည်။","follow501":"20% မှ 100% ပါတနာဝင်ငွေမျှဝေခြင်းအပိုင်းအခြားအတွက် သီးခြားစည်းမျဉ်းများကို အသေးစိတ်ဖော်ပြထားပါသည်။","follow502":"ပါတနာဝင်ငွေမျှဝေမှုစည်းမျဉ်းများ","follow503":"နေ့စဉ် ပေါ်လွင်ချက်များ","follow504":"ရင်းနှီးမြုပ်နှံမှုပြန်အမ်းခြင်းသည် အချိန်အတိုင်းအတာတစ်ခုအတွင်း ကုန်သည်တစ်ဦး၏ အမြတ်အစွန်းရနိုင်မှုကို တိုင်းတာသည့် မက်ထရစ်တစ်ခုဖြစ်ပြီး ၎င်းသည် သိမ်းဆည်းခြင်း သို့မဟုတ် ထုတ်ယူခြင်းများကြောင့် ဒေတာပုံပျက်ခြင်းမှ ရှောင်ရှားနိုင်သော အကောင်းဆုံးတူရိယာများ၏ အခြေခံတန်ဖိုးအပေါ် အခြေခံတွက်ချက်ထားသည်။","follow505":"\\\"အသုံးပြုသူ အဆင့်သတ်မှတ်ချက်\\\" သည် ကုန်သည်တစ်ဦးတည်း (သို့မဟုတ် နည်းဗျူဟာပံ့ပိုးသူ) ၏ စွမ်းဆောင်ရည်ကို အသုံးပြုသူများ အကဲဖြတ်သည့် ကန့်သတ်ချက်တစ်ခု ဖြစ်သည်။","follow506":"အဓိကကျသောအတိုင်းအတာခြောက်ခုအပေါ်အခြေခံ၍ အမှာစာမှာယူသည့်ကုန်သည်ကို ကျယ်ကျယ်ပြန့်ပြန့်အကဲဖြတ်သည်။ အဆင့်သတ်မှတ်ချက်သည် ကုန်သည်၏အလုံးစုံစွမ်းဆောင်ရည်ကို ဓမ္မဓိဋ္ဌာန်ကျကျအကဲဖြတ်ရန် အတိုင်းအတာခြောက်ခုတစ်လျှောက် စွမ်းဆောင်ရည်ကို တိုင်းတာသည်။","follow507":"\\\"ခြုံငုံသုံးသပ်ချက်\\\" စာမျက်နှာသည် သုံးစွဲသူများ၏ အလုံးစုံစွမ်းဆောင်ရည်နှင့် ကုန်သွယ်မှုဒိုင်းနမစ်များကို လျင်မြန်စွာနားလည်နိုင်ရန် အလုံးစုံစွမ်းဆောင်ရည်နှင့် သော့ချက်စာရင်းအင်းများကို ပြသထားသည့် ကုန်သည်တစ်ဦး၏ အဓိကဒေတာကို အမှာစာများဖြင့် အကျဉ်းချုပ်ဖော်ပြပါသည်။","follow508":"ယနေ့၏ P&L = လက်ရှိနောက်လိုက်အကောင့် ညီမျှမှု - 00:00 တွင် အကောင့်၏ ညီမျှခြင်း - နေ့စွဲများအတွက် အသားတင် အပ်ငွေများနှင့် အသားတင် လွှဲပြောင်းမှုများသည် ရည်ညွှန်းရန်အတွက်သာဖြစ်ပြီး လုံးဝတိကျရန် အာမခံချက်မရှိပါ။","follow509":"ယနေ့၏ P&L- ယနေ့၏ P&L = လက်ရှိ စုစုပေါင်းပိုင်ဆိုင်မှုများ - 00:00 အထိ စုစုပေါင်းပိုင်ဆိုင်မှုများ - နေ့စွဲများအတွက် အသားတင်အပ်ငွေများနှင့် အသားတင်လွှဲပြောင်းမှုများသည် ရည်ညွှန်းရန်အတွက်သာဖြစ်ပြီး လုံးဝတိကျရန် အာမခံချက်မရှိပါ။","follow510":"စုစုပေါင်း ထိပ်တန်းအဆင့်သတ်မှတ်ထားသည်။","follow511":"ကူးသန်းရောင်းဝယ်ရေးအမြတ်အစွန်း","follow512":"ဤကုန်သည်တွင် ၎င်းတို့၏ အဆင့်သတ်မှတ်ချက် အချက်အလက်ကို ဝှက်ထားသည်။","follow513":"Update အချိန်","follow514":"အဆင့်သတ်မှတ်ချက်များကို ကြည့်ရှုပါ။","follow515":"အသုံးပြုသူအခြားအဆင့်သုံးသပ်ချက်များထည့်သွင်းထားခြင်းမရှိပါ။","follow516":"ကုန်သည်အကြောင်းသင့်အမြင်ရေးပါ။","follow517":"အလယ်အလတ်စီးနင်းမှု၊ အလယ်အလတ်ဆု","follow518":"လျှော့ချမှုနည်း၊ အခိုင်အမာသက်သာသောအကျိုးအမြတ်","follow519":"သင်၏ဆရာသင်ကြားရေးကို မကြည့်ချင်ပါသလား?","follow520":"သင်ထွက်ချင်ပါသလား?","follow521":"အန္တရာယ်ကိုလက်ခံပါ","follow522":"နောက်ဆုံး 30 ရက်အတွင်း အမြတ်နှင့်အရှုံးနှုန်း","follow523":"1. Intelligent နောက်ဆက်တွဲသည် UPTX Intelligent AI algorithm ကိုအသုံးပြုပြီး ကလစ်တစ်ချက်နှိပ်ရုံဖြင့် အမိန့်များကိုလိုက်နာပါ။","follow524":"2. စျေးကွက်အပြောင်းအလဲများ၊ ကွဲပြားသောကော်မရှင်အချိန်နှင့်ပမာဏများကဲ့သို့ ရည်ရွယ်ချက်ကန့်သတ်ချက်များကြောင့်၊ အဖွင့်စျေးနှုန်း၊ အပိတ်စျေးနှုန်းနှင့် ပြန်လည်ရရှိနှုန်းသည် သုံးစွဲသူများနှင့် ကုန်သည်များအကြား ကွဲပြားနိုင်ပါသည်။ လွန်ကဲသောစျေးကွက်အခြေအနေများအောက်တွင်, ကွာခြားချက်ပိုမိုကြီးမားလာလိမ့်မည်။","follow525":"3. ပုံမှန်အခြေအနေအရ၊ မတူညီသောငွေကြေးအတွဲများ၏ ခန့်မှန်းချေစျေးနှုန်းများကို ဖော်ပြထားပါသည်။","follow526":"\"မှတ်တမ်းအော်ဒါများအတွက် ငွေလွှဲခစျေးနှုန်းများ လမ်းညွှန်ချက်များ\"","follow527":"4. အသုံးပြုသူတစ်ဦးကို လိုက်ကြည့်ပြီးနောက်၊ သင့်ကူးယူမှုပမာဏကို သက်ဆိုင်ရာကုန်သည်၏ မိတ္တူကူးယူမှုအကောင့်သို့ သော့ခတ်သွားမည်ဖြစ်သည်။ ဤအကောင့်ကို ကူးယူခြင်းကို အဆုံးသတ်ခြင်း သို့မဟုတ် ကူးယူခြင်းပမာဏကို ချိန်ညှိပြီးနောက်၊ သက်ဆိုင်ရာ ရန်ပုံငွေ၏ အစိတ်အပိုင်းကို သင်၏ ကူးယူခြင်းအကောင့်သို့ ထုတ်ပေးပါမည်။","markets1":"ရွေးချယ်ခွင့်","markets2":"မျက်တောင်များ","markets3":"ရပ်ရွာ","markets4":"သင်နှစ်သက်ရာကိုးကား","markets5":"Quotes Quotes","markets6":"ကိုးကားအသိုင်းအဝိုင်း","markets7":"စံစာချုပ်","markets8":"ကျိုက်ထီးရိုးစံ စာချုပ်","markets9":"ကုန်စည်စီးဆင်းမှု","markets10":"ဒစ်ဂျစ်တယ်ငွေကြေး","markets11":"စတော့","markets12":"အညွှန်း","markets13":"Forex","markets14":"အစုလိုက်","markets15":"တခြား","markets16":"နာမည်","markets17":"အတွဲ","markets18":"နောက်ဆုံးပေါ်စျေးနှုန်း","markets19":"24 နာရီအတိုးအလျော့","markets20":"လူကြိုက်များသည်။","markets21":"အမြတ်စာရင်း","markets22":"အရှုံးသမားစာရင်း","markets23":"အတွဲ","markets24":"အဖိုးတန်သတ္တုများ","markets25":"သင်ကြိုက်နိုင်သည်။","markets26":"သင့်ကိုယ်ပိုင်ထည့်ပါ။","markets27":"သင့်ရွေးချယ်မှုကို ဖျက်ပါ။","markets28":"ဖျက်ပါ။","markets29":"ထည့်သည်","markets30":"အောင်မြင်စွာရွေးချယ်ခဲ့သည်။","markets31":"ရွေးချယ်ခွင့် မအောင်မြင်ပါ။","markets32":"cryptocurrency","markets33":"US တွေလဲပါတယ်။","markets34":"ဟောင်ကောင် လက်ကျန်များ","community1":"မင်းရဲ့အတွေးတွေကို ထားခဲ့လိုက်ပါ။","community2":"စုစုပေါင်း %s မှတ်ချက်များ","community3":"မှတ်ချက်ကို ဖျက်ပါ။","community4":"အကြောင်းပြန်ပါ။","community5":"%s ကို အကြောင်းပြန်ပါ။","community6":"အားလုံးမှတ်ချက်","community7":"တစ်ခုခုပြောပါ~","community8":"ထိပ်သို့ထိုးပါ။","community9":"သင်ကိုယ်တိုင်သာ မြင်နိုင်သည်။","community10":"ဤလုပ်ဆောင်ချက်ကို ဖျက်မလား။","community11":"ဖျက်ပါ။","community12":"မျှဝေပါ။","community13":"ပိတ်ဆို့သည်။","community14":"အမည်ပျက်စာရင်းတွင် ပါဝင်ရန် သေချာပါသလား။","community15":"အမြန်ပေးပို့ခြင်း။","community16":"ဗီဒီယိုအရှိန်ကို ကြာရှည်စွာ နှိပ်ပါ။","community17":"ခေါင်းစဉ်တစ်ခုထည့်ပါ။","community18":"ကျေးဇူးပြု၍ ခေါင်းစဉ်ကို စာလုံး %s-%s ဖြင့် ကန့်သတ်ပါ။","community19":"ကျေးဇူးပြု၍ စာသားထည့်ပါ။","community20":"အကြောင်းအရာကို အက္ခရာ %s-%s တွင် ကန့်သတ်ပါ။","community21":"ပုံတစ်ပုံကို ရွေးပါ။","community22":"ပို့စ်","community23":"ကျေးဇူးပြု၍ ပြီးပြည့်စုံသော ပို့စ်ခေါင်းစဉ် (စာလုံး %s-%s လုံး) ထည့်ပါ","community24":"ကျေးဇူးပြု၍ စာသားကိုထည့်ပါ (အက္ခရာ {%s-%s} လုံးကို အကြံပြုထားသည်။","community25":"အောင်မြင်စွာ ပို့စ်တင်ပါ။","community26":"တိုးတက်မှုကို ပေးပို့ပါ။","community27":"ပို့ခြင်းကို ပယ်ဖျက်ပါ။","community28":"သီးနှံ","community29":"ထုတ်ဝေချိန်-","community30":"ကြိုက်တယ်။","community31":"စုဆောင်းပါ။","community32":"အသုံးပြုသူ %s ကို အမည်ပျက်စာရင်းထဲထည့်ပါ\\n1 သင်၏လက်ရှိအနေအထားနှင့် နောက်ဆက်တွဲလုပ်ဆောင်မှုများကို လိုက်နာ၍မရပါ\\n2 ဤအသုံးပြုသူအတွက် သင့်ပို့စ်များကို ပိတ်ဆို့သွားပါမည်။","community33":"အောင်မြင်စွာ ပိတ်ဆို့ထားသည်။","community34":"ပိတ်ဆို့ခြင်း မအောင်မြင်ပါ။","community35":"လျှော့ချရေး","community36":"ကျေးဇူးပြု၍ ဗီဒီယိုကြာချိန်ကို %ss~%ss ကြားရှိစေရန် ထိန်းချုပ်ပါ။","community37":"ပို့ပါ။","community38":"သင်စိတ်ဝင်စားမည့်သူများ","community39":"ကြယ်ပွင့်အသုံးပြုသူ %s","community40":"ထွက်ပြီးနောက် ဤတည်းဖြတ်မှုကို သိမ်းဆည်းမည်မဟုတ်ပါ။","community41":"လှုပ်ရှားမှု","community42":"အကြံပြုသည်။","community43":"အပေါ်အာရုံစိုက်သည်","community44":"ကြောက်ရွံ့မှုနှင့် လောဘအညွှန်း","community45":"အခုပဲ အရောင်းအဝယ်လုပ်ပါ။","community46":"အလွန်အမင်းကြောက်ရွံ့ခြင်း။","community47":"ကြောက်ရွံ့ခြင်း။","community48":"ကြားနေ","community49":"လောဘကြီး","community50":"အလွန်လောဘကြီးသည်။","community51":"ဒီနေ့ စျေးကွက်မှာ မင်းဘယ်လိုမြင်လဲ။","community52":"bullish","community53":"ယုတ်မာသော","community54":"မဲပေးခဲ့သည်။ ကျေးဇူးပြုပြီး မနက်ဖြန် ထပ်လာခဲ့ပါ။","community55":"စနစ်ကြေငြာချက်","community56":"လှုပ်ရှားမှု","community57":"စနစ်စာများ","community58":"ရပ်ရွာ","community59":"စျေးနှုန်းသတိပေးချက်","community60":"ပိုက်ဆံအိတ်","community61":"OTC ကုန်သွယ်မှု","community62":"%s သည် သင့်ပြန်ကြားချက်ကို ပင်ထိုးထားသည်။","community63":"%s က သင့်ကိုဖော်ပြခဲ့သည်။","community64":"%s က သင့်ပို့စ်ကို ကိုးကားပါသည်။","community65":"%s က သင့်အား အကြောင်းပြန်ခဲ့သည်။","community66":"%s သည် သင့်ပို့စ်ကို သဘောကျခဲ့သည်။","community67":"မဲပေးမှု ပြီးဆုံးသွားပါပြီ၊ မဲစာရင်းကြည့်ရန် နှိပ်ပါ။","community68":"ငါ မဲပေးပြီးပြီ။","community69":"အားလုံး","community70":"အသိုင်းအဝိုင်း အသိပေးချက်","community71":"ပို့စ်ကို ဘာသာပြန်ပါ။","community72":"Google မှ ဘာသာပြန်ထားသည်။","community73":"ပုံမှန်လွှတ်ပေးပါ။","community74":"စစ်တမ်းဖန်တီးပါ။","community75":"%s နာရီ ကျန်သေးသည်။","community76":"%s မိနစ် ကျန်သေးသည်။","community77":"အကြောင်းအရာကို ပုံမှန်ထုတ်ဝေပါမည်။","community78":"မိသားစုဆုလာဘ်များသော့ဖွင့်ရန် ဤပို့စ်ကို သင့်သူငယ်ချင်းများနှင့် မျှဝေပါ။","community79":"ပိုစတာတစ်ခုလုပ်ပါ။","community80":"ရပ်ရွာသတင်း","community81":"လူကြိုက်များသည်။","community82":"နောက်ဆုံးပေါ်","community83":"2-2 သို့ခုန်ပါ။","community84":"2-25 သို့ခုန်ပါ။","community85":"စာမျက်နှာ ၃ သို့ သွားရန်","community86":"မှတ်ချက်","community87":"ဒုတိယအဆင့်မှတ်ချက်များ","community88":"ပထမအဆင့်မှတ်ချက်များ","community89":"ပင်ထိုးထားသည်။","community90":"ပင်ဖြုတ်ထားသည်။","community91":"ပိုမိုကြည့်ရှုပါ။","community92":"မူရင်းစာသားကိုကြည့်ပါ။","community93":"ဘာသာပြန်ခြင်းကိုကြည့်ပါ။","community94":"စုဆောင်းထားသည်။","community95":"စိတ်ကြိုက်များကို ပယ်ဖျက်ထားသည်။","community96":"ဤပို့စ်ကို ဖျက်ရန် အတည်ပြုမလား။","community97":"အောင်မြင်စွာ ဖျက်လိုက်ပါ။","community98":"ဝဲ","community99":"မဲ၊ မဲပိတ်တယ်။","community100":"ပရိုဖိုင်မှ ပင်ဖြုတ်ပါ။","community101":"ပူသောအကြောင်းအရာများ","community102":"အမြင်များ","community103":"အကြောင်းအရာ","community104":"ရည်ညွှန်းချက်ကို ဖယ်ရှားလိုက်ပါပြီ။","community105":"ရှုခင်းများ","community106":"ပို့စ်","community107":"နောက်ဆုံးအကြောင်းအရာ","community108":"စောင့်ကြည့်စာရင်း","community109":"နောက်လိုက်များ","community110":"လိုက်နေသည်။","community111":"လိုက်နေသည်။","community112":"အနည်းဆုံး မဲပေးရွေးချယ်စရာ 2 ခု","community113":"ကျေးဇူးပြု၍ မဲပေးခြင်းအကြောင်းအရာကို ထည့်သွင်းပါ။","community114":"ရွေးချယ်စရာ ၅ ခုအထိသာ ထည့်နိုင်သည်။","community115":"ရွေးချယ်စရာများ ထည့်ပါ။","community116":"မဲပေးချိန်","community117":"ဖျက်ပါ။","community118":"ဤလုပ်ဆောင်ချက်ကို ဖျက်ပါ။","community119":"အကြိုက်နဲ့အကြိုက်","community120":"မဲပေးရွေးချယ်မှုများကို ဖွင့်ထား၍ မရပါ","community121":"အချိန်ညှိထုတ်ပြန်မှု သက်တမ်းကုန်လွန်သွားပြီ ထပ်မံရွေးချယ်ပါ","community122":"အဆိုပါမှတ်ချက်ကို ဖျက်ရန်အတည်ပြုမလား?","community123":"ငွေထုတ်ပေးရန်","community124":"လှည့်ကြည့်ရန်","community125":"အချိန်ညှိထုတ်ပြန်မှုအချိန်","community126":"1 နာရီ","community127":"12 နာရီ","community128":"24 နာရီ","community129":"72 နာရီ","community130":"ကုန်သွယ်မှု","community131":"ဤအညွှန်းကိန်းသည် 0 (အလွန်အမင်းကြောက်ရွံ့ခြင်း) မှ 100 (အလွန်အမင်းလောဘ) ရှိပြီး စျေးကွက်ခံစားချက်ကို ထင်ဟပ်စေသည်။ နိမ့်သောအညွှန်းကိန်းသည် အရောင်းလွန်ခြင်းကိုညွှန်ပြသည်၊ မြင့်မားသောအညွှန်းကိန်းသည် အလားအလာရှိသောစျေးကွက်ကျဆင်းမှုကိုညွှန်ပြနေချိန်တွင် UPTX အသိုင်းအဝိုင်းသည် တိကျသောခြုံငုံသုံးသပ်ချက်ကိုပေးစွမ်းရန်အတွက် သုံးစွဲသူ၏အပြုအမူအတွက် ထူးခြားသောထိုးထွင်းသိမြင်မှုများဖြင့် ကုန်သွယ်မှုဒေတာကို ပေါင်းစပ်ထားသည်။","otc1":"ငွေဖြည့်","otc2":"အကြွေအမြန်ဝယ်ပါ။","otc3":"Visa၊ Mastercard နှင့် အခြားအရာများကဲ့သို့ ငွေပေးချေမှုနည်းလမ်းများကို အသုံးပြု၍ cryptocurrencies ကို ဝယ်ယူပါ။","otc4":"OTC ကုန်သွယ်မှု","otc5":"ပြောင်းလွယ်ပြင်လွယ်ရွေးချယ်မှုများ၊ 100+ ၀င်ငွေနည်းလမ်းများ၊ ၀န်ဆောင်ခများ","otc6":"ဒစ်ဂျစ်တယ်ငွေကြေးကို အပ်နှံပါ။","otc7":"ကွင်းဆက်ပိုက်ဆံအိတ်များ သို့မဟုတ် ဖလှယ်မှုများမှ ဒစ်ဂျစ်တယ်ငွေကြေးများကို လွှဲပြောင်းပါ။","otc8":"ငွေသွင်းနည်းလမ်းကို ရွေးချယ်ပါ။","b2c1":"အကြွေအမြန်ဝယ်ပါ။","b2c2":"ပေးဆောင်","b2c3":"လက်ခံသည်။","b2c4":"ရောင်း","b2c5":"အများဆုံး","b2c6":"လက်ကျန်-","b2c7":"အကောင်းဆုံးငွေလဲနှုန်း","b2c8":"ဝယ်ပါ။","b2c9":"ရောင်း","b2c10":"ဝယ်","b2c11":"ရောင်း","b2c12":"သမိုင်းဆိုင်ရာအမိန့်","b2c13":"တစ်ပေါင်းတည်းပေးသောငွေ","b2c14":"ယူနစ်စျေးနှုန်း","b2c15":"ပမာဏ","b2c16":"အော်ဒါနံပါတ်","b2c17":"ငွေပေးချေစနစ်","b2c18":"ငွေပေးချေမှုလိုင်း","b2c19":"ကိုင်တွယ်ခ","b2c20":"အမိန့်ပေးချိန်","b2c21":"ဆိုင်းငံ့ပေးချေမှု","b2c22":"ငွေပေးချေမှုကို စောင့်ဆိုင်းနေပါသည်။","b2c23":"အခကြေးငွေပေး၍ ရောက်ရှိလာရန် စောင့်ဆိုင်းနေပါသည်။","b2c24":"ငွေပေးငွေယူ ပြီးပါပြီ။","b2c25":"ကျရှုံး","b2c26":"Alchemy Pay သည် သင့်ထံ မကြာမီ ပြန်ညွှန်းပေးပါမည်။","b2c27":"သင့်အကောင့်နှင့် ရန်ပုံငွေများ၏ ဘေးကင်းစေရန်အတွက် Alchemy Pay ကို ပထမဆုံးအကြိမ် အသုံးပြုသည့်အခါ KYC အတည်ပြုခြင်းကို အပြီးသတ်ရန် လိုအပ်ပါသည်။","b2c28":"ဝန်ဆောင်မှုပေးသူသည် အပိုကိုင်တွယ်ခများကို ကောက်ခံနိုင်သည်၊ ကျေးဇူးပြု၍ စစ်ဆေးပါ။","b2c29":"သင်သည် UPTX ဝဘ်ဆိုက်မှ ထွက်ခွာတော့မည်ဖြစ်ပြီး ပြင်ပလင့်ခ်မှတစ်ဆင့် ဘရောက်ဆာဝင်းဒိုးအသစ်သို့ ခုန်ဆင်းတော့မည်ဖြစ်သည်။ ဤဟိုက်ပါလင့်ခ်မှတစ်ဆင့် ဝင်ရောက်သည့် ဝဘ်ဆိုဒ်သည် UPTX ၏ ဝဘ်ဆိုက်မဟုတ်ပေ။ စာမျက်နှာကို ဝင်ရောက်ကြည့်ရှုခြင်း၏ အန္တရာယ်သည် ပြင်ပဝဘ်ဆိုက်များရှိ မည်သည့်အကြောင်းအရာ၊ ကြော်ငြာများ၊ ထုတ်ကုန်များ၊ ဝန်ဆောင်မှုများ သို့မဟုတ် အခြားအချက်အလက်များအတွက် ကျွန်ုပ်တို့မှ တာဝန်မရှိပါ။ ဤနေရာတွင် ပေးထားသော လင့်ခ်များသည် ထိုဆိုက်များပေါ်ရှိ သို့မဟုတ် ထိုဆိုက်များမှတဆင့် ရရှိနိုင်သော မည်သည့်ထုတ်ကုန် သို့မဟုတ် ဝန်ဆောင်မှုများကိုမဆို ထောက်ခံကြောင်း မဆိုလိုပါ။ ပြင်ပကုမ္ပဏီ ဝဘ်ဆိုက်များတွင် ပံ့ပိုးပေးထားသော အကြောင်းအရာ သို့မဟုတ် ဝန်ဆောင်မှုများကို အသုံးပြုခြင်းကြောင့် ဆုံးရှုံးမှု သို့မဟုတ် ပျက်စီးဆုံးရှုံးမှုများအတွက် ကျွန်ုပ်တို့တွင် တာဝန်မရှိပါ။ အဆိုပါဝဘ်ဆိုက်၏ဝန်ဆောင်မှုများကိုအသုံးပြုရာတွင် ပြဿနာတစ်စုံတစ်ရာကြုံတွေ့ပါက၊ ကျေးဇူးပြု၍ ထိုဝဘ်ဆိုဒ်ကို တိုက်ရိုက်ဆက်သွယ်ပါ။","b2c30":"တစ်ခုတည်းသော ငွေပေးငွေယူကန့်သတ်ချက်-","b2c31":"ရနိုင်သောလက်ကျန်ကို ကျော်လွန်သွားပါပြီ။","b2c32":"အရိပ်အမြွက်","b2c33":"ငွေပေးချေပြီးနောက်၊ သင်ဝယ်ယူထားသော USDT ကို အွန်လိုင်းကွင်းဆက်လွှဲခြင်းဖြင့် သင့်ပိုက်ဆံအိတ်သို့ လွှဲပြောင်းရန် လိုအပ်သည်","b2c34":"ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။","b2c35":"ဟုတ်လား","c2c1":"လက်မှတ်ရ ကြော်ငြာသူ","c2c2":"အထောက်အထား စစ်မှန်ကြောင်းပြခြင်း။","c2c3":"အနားသတ်","c2c4":"အရောင်းအဝယ်အရေအတွက်","c2c5":"ငွေလွှဲနှုန်း","c2c6":"ပျမ်းမျှငွေပေးချေမှုအချိန်","c2c7":"အကြွေစေ့ထုတ်ရန် ပျမ်းမျှအချိန်","c2c8":"ငါ့ကော်မရှင်","c2c9":"ငွေပေးချေမှုအကောင့်နံပါတ်","c2c10":"ကုန်သည်အခွင့်အရေး","c2c11":"ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။","c2c12":"ငါ့အမိန့်","c2c13":"ရောင်း","c2c14":"ယူနစ်စျေးနှုန်း","c2c15":"ပမာဏ","c2c16":"ကန့်သတ်ချက်","c2c17":"လွှတ်ချိန်","c2c18":"အရေအတွက်ရောင်းတယ်။","c2c19":"ရောင်းရန်အရေအတွက်","c2c20":"လက်ခံရရှိသောပမာဏ","c2c21":"ဝယ်ပါ။","c2c22":"ဝယ်ယူသည့်ပမာဏ","c2c23":"ဝယ်ယူရမည့် ပမာဏ","c2c24":"ပေးဆောင်သည့်ပမာဏ","c2c25":"ကိုယ်စားလှယ်အဖွဲ့ကို ပယ်ဖျက်ပါ။","c2c26":"ဝယ်ယူမှုအမိန့်ထုတ်ပါ။","c2c27":"ရောင်းရန်အမှာစာတင်ပါ။","c2c28":"အရေအတွက်ရောင်းတယ်။","c2c29":"အရောင်းပမာဏကိုထည့်ပါ။","c2c30":"တစ်ယူနစ်ရောင်းဈေး","c2c31":"ကျေးဇူးပြု၍ ရောင်းချသည့်စျေးနှုန်းကို ထည့်သွင်းပါ။","c2c32":"ရည်ညွှန်းယူနစ်စျေးနှုန်း-","c2c33":"ကန့်သတ်ဘောင်","c2c34":"အနိမ့်ဆုံးငွေပေးငွေယူပမာဏ","c2c35":"အများဆုံး ငွေပေးငွေယူ ပမာဏ","c2c36":"ငွေပေးချေနည်းလမ်း (ရွေးချယ်စရာများစွာရှိနိုင်သည်)","c2c37":"ငွေပေးချေမှုနည်းလမ်းကို ထည့်ပါ။","c2c38":"ငွေလွှဲအသုံးပြုသူ ကန့်သတ်ချက်များ","c2c39":"ရက်ပေါင်း 90 ကျော်အသုံးပြုသူမှတ်ပုံတင်","c2c40":"အသုံးပြုသူ ငွေပေးငွေယူနှုန်းသည် 90% ထက် ပိုများသည်","c2c41":"အသုံးပြုသူ အရောင်းအ၀ယ် အရေအတွက်သည် 50 ထက်များသည်။","c2c42":"ငွေပေးငွေယူ ဖော်ပြချက်","c2c43":"ဝင်ပါ။","c2c44":"အလိုအလျောက်တုံ့ပြန်မှု","c2c45":"အများဆုံး","c2c46":"ကိုယ်စားလှယ်အဖွဲ့ကို ပယ်ဖျက်ရန် သေချာပါသလား။","c2c47":"P2P ငွေပေးချေမှုနည်းလမ်း","c2c48":"ဤငွေပေးချေမှုနည်းလမ်းကို ဖျက်လိုသည်မှာ သေချာပါသလား။","c2c49":"ငွေပေးချေမှုနည်းလမ်းကို ထည့်ပါ။","c2c50":"ငွေပေးချေမှုနည်းလမ်းကို ရွေးပါ။","c2c51":"ဘဏ်ဒက်ဘစ်ကတ်ထည့်ပါ။","c2c52":"နာမည်","c2c53":"ဥပမာ- \\\"wu\\\"","c2c54":"ဘဏ်အကောင့်နံပါတ်/ကတ်နံပါတ်","c2c55":"ကျေးဇူးပြု၍ ဘဏ်အကောင့်နံပါတ်/ကတ်နံပါတ် ထည့်ပါ။","c2c56":"ဖော်မတ်မမှန်ကန်ပါ။","c2c57":"ဘဏ်နာမည်","c2c58":"ကျေးဇူးပြု၍ သင့်ဘဏ်အမည်ကို ထည့်ပါ။","c2c59":"ကန့်သတ်ဘောင်-","c2c60":"ပမာဏ အပိုင်းအခြား-","c2c61":"မှတ်ချက်များ (ချန်လှပ်ထားနိုင်သည်)","c2c62":"ကြင်နာတတ်တဲ့ အကြံပြုချက်","c2c63":"ငွေပေးချေမှုအတွင်း၊ ငွေပေးချေမှုပြုလုပ်ရန် ထပ်လောင်းငွေပေးချေမှုနည်းလမ်းအသေးစိတ်ကို ဝယ်ယူသူအား ပြသမည်ဖြစ်ပြီး ရောင်းသူသည် ဝယ်သူ၏အမည်ရင်းကို မြင်တွေ့ရမည်ဖြစ်သည်။ အချက်အလက်သည် မှန်ကန်ကြောင်း၊ စစ်မှန်ကြောင်းနှင့် UPTXရှိ သင်၏ KYC အချက်အလက်နှင့် ကိုက်ညီကြောင်း သေချာပါစေ။ လက်ငင်းငွေပေးချေမှုအတွက် သင့်ဘဏ်ကတ်နံပါတ်ကို ထည့်သွင်းရန် သေချာပါစေ။ အခြားဘဏ် သို့မဟုတ် ငွေပေးချေမှုနည်းလမ်းအသေးစိတ်အချက်အလက်များ မပါဝင်ပါ။ သင်ရွေးချယ်သောဘဏ်အတွက် ငွေပေးချေမှု/ပြေစာအချက်အလက်ကို သင်ထည့်သွင်းရပါမည်။","c2c64":"ကျေးဇူးပြု၍ ဖောင်ဖြည့်ပါ။","c2c65":"ပမာဏ အပိုင်းအခြား-","c2c66":"လက်မှတ်ရ ကုန်သည်","c2c67":"လက်မှတ်ရ ကုန်သည်တစ်ဦးဖြစ်လာပြီး အကျိုးခံစားခွင့်များ ပိုမိုခံစားပါ။","c2c68":"လျှောက်လွှာအောင်မြင်သည်နှင့်၊ အမိန့်ထုတ်နိုင်သည်။","c2c69":"လျှောက်လွှာအောင်မြင်ပြီးနောက် ရက်ပေါင်း 30 တွင် အခမဲ့ကန့်သတ်ချက်ကို တိုးမြှင့်ပါ။","c2c70":"တစ်ခုလျှင် ဝယ်/ရောင်း အမှာစာ နှစ်ခုထုတ်ပေးသည်။","c2c71":"မှာယူမှုကန့်သတ်ချက် 500,000 USD","c2c72":"ကုန်သည်ဖြစ်ဖို့ လျှောက်ထားပါ။","c2c73":"ဆိုင်းငံ့ထားသောလျှောက်လွှာ","c2c74":"သုံးသပ်ချက်အောက်တွင်","c2c75":"ပြီးအောင်","c2c76":"1. လျှောက်လွှာပုံစံကိုဖြည့်ပါ။","c2c77":"2. စပေါ်ငွေပေးချေပါ။","c2c78":"သွားလျှောက်ထားပါ။","c2c79":"ကုန်သည်ဖြစ်ဖို့ လျှောက်ထားပါ။","c2c80":"သွားပြီး ပေးဆပ်လိုက်ပါ။","c2c81":"ပြန်လည်သုံးသပ်မှုအောက်တွင်၊ စိတ်ရှည်စွာစောင့်ဆိုင်းပါ။","c2c82":"1. လျှောက်လွှာကို အောင်မြင်စွာ တင်သွင်းပြီး သင့်အချက်အလက်များကို ပြန်လည်သုံးသပ်နေပါသည်။ \\n၂။ သင့်အပ်ငွေကို ရပ်တန့်ထားသည်။ \\n၃။ တင်ပြထားသော အချက်အလက် မှန်ကန်ပါက အလုပ်ချိန်ခွင်လျှာကို အလုပ်ချိန် 3 ရက်အတွင်း ပြန်လည်သုံးသပ်ပါမည်။","c2c83":"သင်၏လုံခြုံရေးအပ်ငွေ","c2c84":"ဂုဏ်ပြုပါသည်၊ သင်သည် လက်မှတ်ရ ကုန်သည်တစ်ဦး ဖြစ်လာပါပြီ။","c2c85":"အပ်ငွေကို ပြန်ယူပါ။","c2c86":"အကောင့်ရရှိနိုင်သောလက်ကျန်","c2c87":"အပ်ငွေကို ပလပ်ဖောင်းအကောင့်တွင် ရပ်တန့်ထားမည်ဖြစ်ပြီး အချိန်မရွေး ထုတ်ယူနိုင်ပါသည်။","c2c88":"ငွေပေးချေမှုကို အတည်ပြုပါ။","c2c89":"ပြန်လည်ရယူခြင်းကို အတည်ပြုပါ။","c2c90":"အနားသတ်ကို သင့်ပိုင်ဆိုင်မှုအကောင့်၏ လက်ကျန်ငွေထဲသို့ ထုတ်ပေးမည်ဖြစ်ပြီး၊ ၎င်းကို သေချာစစ်ဆေးပါ။","c2c91":"ကုန်သွယ်မှုအရည်အချင်းများ","c2c92":"ဆက်လက်မလုပ်ဆောင်မီ အောက်ပါအတည်ပြုချက်များကို ပြီးမြောက်ရန် လိုအပ်သည်။","c2c93":"မိုဘိုင်း/Google အတည်ပြုခြင်းကို ဖွင့်ပါ။","c2c94":"သင့်တွင် အခြားသော OTC ပလပ်ဖောင်းများတွင် ကုန်သည်အကောင့်များ ရှိပါသလား။","c2c95":"ကျေးဇူးပြု၍ ရွေးချယ်ပါ။","c2c96":"ပလပ်ဖောင်းအမည်","c2c97":"ပလက်ဖောင်းအမည်ကို ထည့်ပါ။","c2c98":"ပလပ်ဖောင်းအရောင်းအ၀ယ်အကောင့်အသေးစိတ်များ (အကောင့် ID၊ အထောက်အထားအထောက်အထားစိစစ်ခြင်း၊ အရောင်းအ၀ယ်အရေအတွက်၊ ငွေပေးငွေယူနှုန်း၊ စသည်ဖြင့် အပါအဝင်။","c2c99":"ကုန်သည်အမျိုးအစားဖြစ်လာရန် လျှောက်ထားပါ။","c2c100":"ဖုန်းနံပါတ်","c2c101":"မေးလ်","c2c102":"ကြေးနန်းအကောင့် (ချန်လှပ်ထားနိုင်သည်)","c2c103":"Discord အကောင့် (ချန်လှပ်ထားနိုင်သည်)","c2c104":"Twitter အကောင့် (ချန်လှပ်ထားနိုင်သည်)","c2c105":"ပြဿနာကို ဖြေရှင်းနိုင်မလား။","c2c106":"ကူညီရန် ကျွန်ုပ်တို့ ဤနေရာတွင် ရှိနေပါသည်။","c2c107":"လူကိုချက်ချင်းဆက်သွယ်ပါ။","c2c108":"ဘာပြဿနာကြုံခဲ့လဲ။","c2c109":"ပေးချေမှု မရရှိခဲ့ပါ။","c2c110":"ရောင်းချသူထံမှ လွှဲပြောင်းလက်ခံရရှိသည်၊ မှာယူမှုပမာဏသည် လက်ခံရရှိနိုင်သည့်ပမာဏထက် နည်းပါသည်။","c2c111":"ကျွန်တော့်ဘဏ်ကတ်က အေးခဲသွားတယ်။","c2c112":"ဝယ်သူ၏ငွေပေးချေမှုအမည်သည် ပလပ်ဖောင်း၏အမည်ရင်းနှင့် ကွဲပြားသည်။","c2c113":"ယခု အယူခံဝင်ပါ။","c2c114":"ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။","c2c115":"ငွေပေးငွေယူတစ်ခုအတွင်း ပြဿနာများကြုံတွေ့ပါက၊ ညှိနှိုင်းမှုနှင့် ဆက်သွယ်မှုအတွက် ငွေပေးငွေယူအဖွဲ့ကို တိုက်ရိုက်ဆက်သွယ်နိုင်ပါသည်။ ငွေပေးချေမှုပြေစာများနှင့် အကောင့်အချက်အလက်များကို နှစ်ဦးနှစ်ဖက်အကြား အတည်ပြုခြင်းနှင့် ညှိနှိုင်းရန်အတွက် အွန်လိုင်းချတ်ကို အသုံးပြုနိုင်သည်။","c2c116":"ဖောက်သည်ဝန်ဆောင်မှုကြားဝင်မှုအတွက် လျှောက်ထားပါ။","c2c117":"အိုကေ","c2c118":"အောက်ပါအဆင့်များဖြင့် ဤပြဿနာကို ဖြေရှင်းရန် ကြိုးစားပါ။","c2c119":"ငွေပေးချေမှုအကောင့်မှန်ကန်မှုရှိမရှိ သေချာစစ်ဆေးပါ။","c2c120":"မှာယူမှုပမာဏ","c2c121":"ငွေပေးချေစနစ်","c2c122":"ငွေပေးချေမှုအကောင့်နံပါတ်","c2c123":"ရောင်းချသူအား chat မှတဆင့်ဆက်သွယ်ပြီး ငွေပေးချေမှုအထောက်အထားတောင်းပါ။","c2c124":"ပြဿနာကို မဖြေရှင်းနိုင်ပါက ဖောက်သည်ဝန်ဆောင်မှုကို သင်လည်း တိုင်ပင်နိုင်ပါသည်။","c2c125":"လက်ခံရရှိသည့်ပမာဏသည် လိုအပ်သည့်ပမာဏထက်နည်းကြောင်း ပြသသည့် ငွေပေးငွေယူမှတ်တမ်း၏ ဖန်သားပြင်ဓာတ်ပုံကို ရိုက်ပါ။","c2c126":"ရောင်းချသူအား chat မှတဆင့်ဆက်သွယ်ပြီး ငွေပေးချေမှုအထောက်အထားတောင်းပါ။","c2c127":"သို့မဟုတ် ရောင်းချသူထံ ပေးဆောင်ထားသော ပမာဏကို ပြန်အမ်းပြီး မှာယူမှုကို ပယ်ဖျက်ရန် ဝယ်သူကို တောင်းဆိုပါ။","c2c128":"သင်၏အေးစက်နေသောအကောင့်တည်ရှိရာ ငွေရေးကြေးရေးအဖွဲ့အစည်းသို့ ဆက်သွယ်၍ ခေတ္တရပ်ဆိုင်းရသည့်အကြောင်းရင်းကို မေးမြန်းပါ။","c2c129":"လိုအပ်ပါက ရောင်းသူထံ ဆက်သွယ်ပါ။","c2c130":"ဝယ်သူ၏ငွေပေးချေမှုအမည်သည် ပလပ်ဖောင်း၏အမည်ရင်းနှင့် မကိုက်ညီကြောင်း သက်သေပြရန် ငွေပေးငွေယူမှတ်တမ်း၏ ဖန်သားပြင်ဓာတ်ပုံကို ရယူပါ။","c2c131":"ဝယ်ယူသူ၏ မူရင်းငွေပေးချေမှုအကောင့်သို့ ငွေပြန်အမ်းပါ။","c2c132":"ဝယ်ယူသူများသည် ၎င်းတို့၏အမည်နှင့် ကိုက်ညီသော အကောင့်တစ်ခုမှ ငွေပေးချေခွင့်ပြုပါ။","c2c133":"ပြန်အမ်းငွေ ပြီးသည်နှင့် ဝယ်ယူသူအား မှာယူမှုကို ပယ်ဖျက်နိုင်သည်။","c2c134":"အောင်မြင်စွာ ပို့စ်တင်ခဲ့သည်။","c2c135":"ဖော်မတ်မမှန်ကန်ပါ။","c2c136":"ပုံတွေတင်ပါ။","c2c137":"ကျေးဇူးပြု၍ သင့်မိုဘိုင်းနံပါတ်ကို ထည့်ပါ။","c2c138":"ဖုန်းနံပါတ်","c2c139":"သင့်အီးမေးလ်ကို ထည့်ပါ။","c2c140":"ပလက်ဖောင်းအမည်ကို ထည့်ပါ။","c2c141":"ပယ်ဖျက်ခြင်း အောင်မြင်ပါသည်။","c2c142":"ကျေးဇူးပြု၍ ငွေပေးချေမှုနည်းလမ်းကို ရွေးချယ်ပါ။","c2c143":"ပြုပြင်ပြောင်းလဲမှု အောင်မြင်ပါသည်။","c2c144":"အောင်မြင်စွာ ဖျက်လိုက်ပါ။","c2c145":"အော်","c2c146":"အခကြေးငွေမယူရသေး","c2c147":"အားလုံး","c2c148":"ပေးဆပ်ခဲ့သည်။","c2c149":"အယူခံဝင်","c2c150":"ပြီးသွားပြီ","c2c151":"ဖျက်သိမ်းလိုက်သည်။","c2c152":"ငွေပေးငွေယူအမျိုးအစား","c2c153":"ပြီးခဲ့သည့် 7 ရက်","c2c154":"လွန်ခဲ့သောသုံးလ","c2c155":"လွန်ခဲ့သော ခြောက်လ","c2c156":"တစ်နှစ်နီးပါး","c2c157":"ပြန်လည်သတ်မှတ်ပါ။","c2c158":"ကိုယ်ရေးကိုယ်တာ","c2c159":"ဆဲလ်ဖုန်း","c2c160":"အီးမေးလ်","c2c161":"ဟုတ်တယ်","c2c162":"မဟုတ်ဘူး","c2c163":"ဖိုင်သည် 4M ထက်မပိုပါ။","c2c164":"ကျေးဇူးပြု၍ ငွေပေးချေမှုနည်းလမ်းကို ရွေးချယ်ပါ။","c2c165":"အောင်မြင်စွာ ပို့စ်တင်ခဲ့သည်။","c2c166":"အမြင့်ဆုံးကန့်သတ်ချက်သည် အနည်းဆုံးကန့်သတ်ချက်ထက် မနိမ့်နိုင်ပါ။","c2c167":"အနိမ့်ဆုံးကန့်သတ်ချက်သည် အများဆုံးကန့်သတ်ချက်ထက် မပိုရပါ။","c2c168":"ကျေးဇူးပြု၍ ဝယ်ယူမှုပမာဏကို ထည့်သွင်းပါ။","c2c169":"ရောင်းချရန် ပမာဏကို ထည့်သွင်းပါ။","c2c170":"တစ်ယူနစ်စျေးနှုန်းဝယ်ယူပါ။","c2c171":"ရည်ညွှန်းယူနစ်စျေးနှုန်း-","c2c172":"ငွေပေးချေနည်းလမ်း (ရွေးချယ်စရာများစွာရှိနိုင်သည်)","c2c173":"ငွေပေးချေနည်းလမ်း (ရွေးချယ်စရာများစွာရှိနိုင်သည်)","c2c174":"ငါ့ကော်မရှင်","c2c175":"ကျေးဇူးပြု၍ ဝယ်ယူမှုပမာဏကို ထည့်သွင်းပါ။","c2c176":"အရေအတွက်ရောင်းတယ်။","c2c177":"ဆောင်ရွက်ဆဲဖြစ်သည်","c2c178":"ပြီးသွားတယ်။","c2c179":"KYC အသိအမှတ်ပြုလက်မှတ်","c2c180":"ကျေးဇူးပြု၍ အမည်ထည့်ပါ။","c2c181":"မှတ်ချက် ဖြည့်စွက်ပါ။","c2c182":"ဇကာ","c2c183":"ရက်စွဲ","c2c184":"အမျိုးအစား","c2c185":"ကျေးဇူးပြု၍ ဝယ်ယူမှုပမာဏကို ထည့်သွင်းပါ။","c2c186":"ဝယ်ယူမှုစျေးနှုန်းကို ထည့်သွင်းပါ။","c2c187":"ပမာဏ","c2c188":"စုစုပေါင်းပမာဏကို ထည့်ပါ။","c2c189":"ပြန်လည်သတ်မှတ်ပါ။","c2c190":"ကိုယ်တိုင်ရွေးချယ်ထားသောဈေးကွက်","c2c191":"ဝယ်ပါ။","c2c192":"ရောင်း","c2c193":"မှာယူမှုပမာဏ/မှာယူမှုနှုန်း","c2c194":"ပမာဏ","c2c195":"ကန့်သတ်ချက်","c2c196":"ဇကာ","c2c197":"အော်ဒါအမျိုးအစား","c2c198":"အားလုံး","c2c199":"ရောင်းဝယ်နိုင်သော အမှာစာများကိုသာ ပြသပါ။","c2c200":"T+1T အကြွေစေ့ ထုတ်ယူခြင်း လုံခြုံရေး အကာအကွယ်","c2c201":"ကိုယ်ရေးကိုယ်တာရန်ပုံငွေများ၏ လုံခြုံရေးကို မြှင့်တင်ရန်၊ P2P မှတစ်ဆင့် ဝယ်ယူထားသော ပိုင်ဆိုင်မှုများကို ဝယ်ယူသည့်အချိန်မှ ၂၄ နာရီအတွင်း အေးခဲသွားမည်ဖြစ်သည်။ ဤကာလအတွင်း အေးခဲထားသော ပိုင်ဆိုင်မှုများကို ထုတ်ယူ၍မရပါ။","c2c202":"အိုကေ၊ သွားပြီးတော့ အော်ဒါတင်လိုက်ပါ။","c2c203":"ပမာဏအားဖြင့်","c2c204":"အများဆုံး","c2c205":"ငွေပေးချေစနစ်","c2c206":"လုပ်ငန်းအချက်အလက်","c2c207":"လုပ်ငန်းအမည်ပြောင်","c2c208":"ငွေပေးချေမှုအချိန်","c2c209":"မိနစ်","c2c210":"ငွေပေးငွေယူ ဖော်ပြချက်","c2c211":"မင်္ဂလာပါ၊ ကျေးဇူးပြုပြီး ငွေလွှဲခြင်းနှင့် အခကြေးငွေ အဆင့်များကို ပေးပို့နိုင်ပါသလား။ ငွေလွှဲရာတွင် မည်သည့်အချက်အလက်ကိုမျှ မှတ်ချက်မပြုပါနှင့်၊ ကျေးဇူးပြု၍ ငွေမည်းရောက်ရှိမှုကို နှောင့်နှေးမှုမသတ်မှတ်ပါနှင့်။ ၎င်းကို တွေ့ရှိပါက ရဲထံ ဖုန်းဆက်ပါမည်။","c2c212":"တစ်ခုတည်းသော ငွေပေးငွေယူကန့်သတ်ချက်","c2c213":"ရရှိနိုင်ပါသည်။","c2c214":"သင့်တွင် အမှာစာတစ်ခု လုပ်ဆောင်နေပါသည်။","c2c215":"သွားစစ်ဆေးပါ။","c2c216":"အမှာစာထုတ်ပေးပြီးပါပြီ။","c2c217":"ငွေပေးချေရန် အချိန်ကျန်သေးသည်။","c2c218":"စကားစမြည်","c2c219":"အော်ဒါနံပါတ်","c2c220":"ယူနစ်စျေးနှုန်း","c2c221":"ပမာဏ","c2c222":"တစ်ပေါင်းတည်းပေးသောငွေ","c2c223":"ရောင်းသူငွေပေးချေမှုနည်းလမ်း","c2c224":"ကြင်နာတတ်တဲ့ အကြံပြုချက်","c2c225":"ငွေပေးငွေယူ လိမ်လည်လှည့်ဖြားမှုများကို သတိထားပါ၊ တစ်ဖက်လူမှ ပေးထားသည့် ငွေပေးချေမှု ဖန်သားပြင်ဓာတ်ပုံများကို မယုံကြည်ပါနှင့်၊ သို့မဟုတ် ချတ်လုပ်ရန် အခြားပလက်ဖောင်းများကို အသုံးပြုပါ။","c2c226":"မှာယူမှုကို ပယ်ဖျက်ပါ။","c2c227":"နောက်တစ်ဆင့်","c2c228":"ကျေးဇူးပြု၍ ငွေပေးချေမှုကို တတ်နိုင်သမျှ အမြန်ဆုံး ပြီးအောင်လုပ်ပါ။","c2c229":"ငွေပေးချေမှုနည်းလမ်းကို ရွေးပါ။","c2c230":"ရောင်းသူကဲ့သို့ လွှဲပြောင်းပါ။","c2c231":"မှတ်ချက်","c2c232":"ငွေပေးငွေယူ လိမ်လည်မှုကို သတိထားပါ၊ တစ်ဖက်နိုင်ငံက ပေးထားသည့် ငွေပေးချေမှု ဖန်သားပြင်ဓာတ်ပုံများကို မယုံကြည်ပါနှင့်၊ သို့မဟုတ် ချတ်လုပ်ရန် အခြားပလပ်ဖောင်းများကို အသုံးပြုပါက ငွေပေးချေကတ်ပိုင်ရှင်သည် ပလပ်ဖောင်းပေါ်ရှိ အမည်ရင်းအချက်အလက်နှင့် ကိုက်ညီမှုရှိမရှိ သေချာပါစေ။ ရောင်းသူသည် ဒင်္ဂါးပြားများကို မလွှတ်ရန် အခွင့်အရေးရှိသည်။ Alipay မှ ဘဏ်ကတ်များသို့ လွှဲပြောင်းရန် အချိန်ကြာမြင့်သည့် ငွေပေးချေမှုနည်းလမ်းများကို မသုံးပါနှင့်။","c2c233":"လွှဲပြောင်းမှုပြီးပါက ငွေတောင်းခံလွှာစာမျက်နှာတွင် စစ်ဆေးပါ။","c2c234":"ပြဿနာတစ်ခု ကြုံတွေ့ခဲ့ရသည်။","c2c235":"ငါငွေလွှဲပြီးပြီ။","c2c236":"ငွေပေးချေမှုကို ပြီးမြောက်ကြောင်း အတည်ပြုပါ။","c2c237":"ငွေမလွှဲဘဲ [paid] ကို နှိပ်ပါက၊ သင့်အကောင့်ကို ပိတ်သွားနိုင်ပါသည်။","c2c238":"အခကြေးငွေမယူရသေး","c2c239":"ရောင်းချသူမှ ငွေပေးချေမှုကို အတည်ပြုရန် စောင့်ဆိုင်းနေပါသည်။","c2c240":"မျှော်လင့်ထားသည်။","c2c241":"အတွင်းလက်ခံရရှိခဲ့သည်။","c2c242":"အော်ဒါမှာတယ်။","c2c243":"ငွေပေးချေမှုအကောင့်","c2c244":"မှာယူမှုကို ပယ်ဖျက်ရန် သေချာပါသလား။","c2c245":"1. ငွေပေးချေမှုကို ရောင်းချသူထံ ပေးချေခြင်းမပြုကြောင်း အတည်ပြုပါ။ အကယ်၍ ငွေပေးချေပြီးပါက၊ မှာယူမှုကို ပယ်ဖျက်ခြင်းသည် သင့်ပိုင်ဆိုင်မှုများကို ဆုံးရှုံးစေနိုင်ပြီး အကျိုးဆက်များအတွက် သင့်တွင် တာဝန်ရှိပါသည်။ တာဝန်မှ ပယ်ဖျက်ခြင်းများ ပြုလုပ်စေသည်။ မဟုတ်ပါက သင်၏ P2P အရောင်းအ၀ယ်လုပ်ဆောင်နိုင်စွမ်းကို ယာယီပိတ်ထားပါမည်။ 3. စနစ်အချိန်ကုန်သွားသောကြောင့် မှာယူမှုကို ပယ်ဖျက်ပါက၊ ဝယ်ယူသူမှ တာဝန်ယူရပါမည် (အော်ဒါပြီးမြောက်မှုနှုန်းကို ထိခိုက်မည်)။","c2c246":"တစ်ဖက်လူကို ငွေမပေးရသေးကြောင်း အတည်ပြုပါသည်။","c2c247":"ငွေပေးငွေယူ ပြီးပါပြီ။","c2c248":"သင်အောင်မြင်စွာဝယ်ယူခဲ့သည်။","c2c249":"တစ်ပေါင်းတည်းပေးသောငွေ","c2c250":"ငွေပေးချေစနစ်","c2c251":"ရောင်းသူအမည်ပြောင်","c2c252":"ရောင်းသူအမည်","c2c253":"သင့်မှာယူမှုနှင့်ပတ်သက်ပြီး မေးခွန်းများရှိသည်။","c2c254":"လျှောက်လွှာကို လုပ်ဆောင်နေပါသည်။","c2c255":"ကျေးဇူးပြု၍ ဖောက်သည်ဝန်ဆောင်မှုလုပ်ဆောင်ခြင်းရလဒ်ကို စောင့်ပါ။","c2c256":"ရောင်းသူငွေပေးချေမှုနည်းလမ်း","c2c257":"ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။","c2c258":"အယူခံဝင်မှုကို ပယ်ဖျက်ပါ။","c2c259":"ငွေပေးငွေယူတစ်ခုအတွင်း ပြဿနာများကြုံတွေ့ပါက၊ ညှိနှိုင်းမှုနှင့် ဆက်သွယ်မှုအတွက် ငွေပေးငွေယူအဖွဲ့ကို တိုက်ရိုက်ဆက်သွယ်နိုင်ပါသည်။ ငွေပေးချေမှုပြေစာများနှင့် အကောင့်အချက်အလက်များကို နှစ်ဦးနှစ်ဖက်အကြား အတည်ပြုခြင်းနှင့် ညှိနှိုင်းရန်အတွက် အွန်လိုင်းချတ်ကို အသုံးပြုနိုင်သည်။","c2c260":"အိုကေ","c2c261":"ဖောက်သည်ဝန်ဆောင်မှုကြားဝင်မှုအတွက် လျှောက်ထားပါ။","c2c262":"ဖောက်သည်ဝန်ဆောင်မှုကြားဝင်မှု","c2c263":"ဖျက်သိမ်းလိုက်သည်။","c2c264":"အခြားကြော်ငြာများကိုကြည့်ပါ။","c2c265":"သင့်မှာယူမှုကို ပယ်ဖျက်လိုက်ပါပြီ။","c2c266":"အရေအတွက်အားဖြင့်","c2c267":"အရေအတွက်ကန့်သတ်ချက်","c2c268":"ဝယ်သူပေးချေရန် စောင့်နေသည်။","c2c269":"ငွေပေးချေမှုကို လက်ခံရရှိခဲ့သည်။","c2c270":"ဝယ်သူက သင့်ထံ ငွေလွှဲနေသည်၊ သေချာစွာ စစ်ဆေးပါ။","c2c271":"ငွေပေးချေမှုအကောင့်နံပါတ်","c2c272":"ငွေပေးချေစနစ်","c2c273":"ဝယ်သူအမည်","c2c274":"အကယ်၍ ဝယ်ယူသူသည် ငွေလွှဲသည့်အခါ သို့မဟုတ် အမည်ရင်းမဟုတ်သော ငွေလွှဲခြင်းကို လက်ခံရရှိပါက၊ ငွေပြန်ပေးရန် ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။","c2c275":"အောင်အောင်မြင်မြင်နဲ့ ရောင်းလိုက်တာ","c2c276":"အခြားပါတီက အမိန့်ကို ပယ်ဖျက်လိုက်ပါပြီ။","c2c277":"ကျေးဇူးပြု၍ ဖောက်သည်ဝန်ဆောင်မှုလုပ်ဆောင်ခြင်းရလဒ်ကို စောင့်ပါ။","c2c278":"အယူခံဝင်မှုကို ပယ်ဖျက်ပါ။","c2c279":"အယူခံမှုကို ပယ်ဖျက်လိုသည်မှာ သေချာပါသလား။","c2c280":"အယူခံဝင်မှုကို ပယ်ဖျက်ခြင်းသည် ဤအမိန့်စာနှင့် ပတ်သက်၍ အငြင်းပွားမှုမရှိကြောင်း ဆိုလိုသည်မှာ အယူခံမှုကို ပယ်ဖျက်လိုသည်မှာ သေချာပါသလား။","c2c281":"လက်ကျန်ငွေ မလုံလောက်ပါ။","c2c282":"ကုန်သွယ်မှုဧရိယာကိုရွေးချယ်ပါ။","c2c283":"ကျေးဇူးပြု၍ အမြန်ဆုံးပေးချေပါ။","c2c284":"ပေးချေပြီး ရောင်းချသူထံမှ အတည်ပြုချက်ကို စောင့်မျှော်နေပါသည်။","c2c285":"ဝယ်သူပေးချေရန် စောင့်နေသည်။","c2c286":"ဝယ်သူက ပေးချေပြီးပြီ၊ ပြေစာကို အတည်ပြုပါ။","c2c287":"ငွေပေးငွေယူကို ပယ်ဖျက်လိုက်ပါပြီ။","c2c288":"အယူခံဝင်မှုကို ဆောင်ရွက်နေပါသည်။","c2c289":"ပမာဏ-","c2c290":"ကန့်သတ်ချက်-","c2c291":"အခြေအနေများနှင့် မကိုက်ညီပါ။","c2c292":"ငွေကြေးကို ရွေးချယ်ပါ။","c2c293":"ဝယ်သူက ပေးချေပြီ။","c2c294":"ဝယ်ယူသူက လွှဲပြောင်းမှု အောင်မြင်ကြောင်း အမှတ်အသားပြုထားပြီး၊ ငွေပေးချေမှုကို အတည်ပြုပါ။","c2c295":"ဝယ်သူအမည်ပြောင်","c2c296":"အော်ဒါအကောင့်","c2c297":"အကူအညီလိုပါတယ်။","c2c298":"ငွေလွှဲခြင်း အောင်မြင်ပါသည်။","c2c299":"ပယ်ဖျက်ရန် အယူခံဝင်မှု အောင်မြင်ပါသည်။","c2c300":"ပြဿနာတစ်ခု ကြုံတွေ့ခဲ့ရသည်။","c2c301":"ငါငွေလွှဲပြီးပြီ။","c2c302":"ပိုင်ဆိုင်မှု","c2c303":"မှာယူမှုကို ပယ်ဖျက်ပါ။","c2c304":"သင်အောင်မြင်သည်။","c2c305":"ပေးဆပ်ရန်","c2c306":"အတည်ပြုရန်","c2c307":"ပိုင်ဆိုင်မှုများကိုကြည့်ရှုပါ။","c2c308":"ကျန်ရှိသောအချိန်","c2c309":"အမှတ်","c2c310":"ဒုတိယ","c2c311":"\"သင့်အကောင့်၏လုံခြုံရေးကိုကာကွယ်ရန်၊ ငွေပေးချေသူသည် ဝယ်ယူသူကိုယ်တိုင် [%s] ဖြစ်ကြောင်းသေချာစေကာ၊ မည်သည့်အကြောင်းကြောင့်မဆို ငွေလွှဲရန်အတွက် အခြားသူတစ်ဦး၏အကောင့်ကို အသုံးပြု၍ ဝယ်ယူသူကိုလက်မခံပါနှင့်။ အခြားသူ၏အကောင့်တွင် ကွဲလွဲမှုများကြုံတွေ့ရပါက၊ အမည်၊ ဤငွေပေးချေမှုကို လက်ခံရယူရန် ငြင်းပယ်မှုအတွက် လျှောက်ထားရန် ဖောက်သည်ဝန်ဆောင်မှုကို ဆက်သွယ်ပါ။\"","c2c312":"ငွေပေးချေမှုနည်းလမ်းမရှိသေးပါ။","c2c313":"ဝယ်သူက ပယ်ဖျက်သည်။","c2c314":"ပေးချေခြင်းမရှိသောကြောင့် ဝယ်ယူသူမှ ပယ်ဖျက်လိုက်ကြောင်း အယူခံမှုမှ ဆုံးဖြတ်သည်။","c2c315":"အချိန်ကုန်ပြီးနောက် ငွေပေးချေမှုမရှိဘဲ ပယ်ဖျက်ခြင်း။","c2c316":"ငွေပေးချေမှုကို အတည်ပြုပါ။","c2c317":"ငွေပေးချေမှုနည်းလမ်းကို ရွေးပါ။","c2c318":"P2P အရောင်းအ၀ယ်ကျွမ်းကျင်သူဖြစ်လာပြီး ချက်ခြင်းလက်မှတ်ရ ကုန်သည်ဖြစ်လာပါ။","c2c319":"အသိဉာဏ်ကုန်သွယ်","c2c320":"P2P အရောင်းအ၀ယ်ကျွမ်းကျင်သူဖြစ်လာပါ။","c2c321":"ယခုပဲ လက်မှတ်ရ အရောင်းအ၀ယ်ဖြစ်လိုက်ပါ။","c2c322":"ကုန်သည်အခွင့်အရေး","c2c323":"P2P အပြင် ငွေလွှဲခြင်း။","c2c324":"၀င်နှုန်း","c2c325":"၊ ကျွန်ုပ်တို့သည် ကုန်သည်များကို ရောင်စုံအခွင့်အရေးများနှင့် အကျိုးစီးပွားများ ပေးပါသည်။","c2c326":"အောင်လက်မှတ်","c2c327":"ငွေ","c2c328":"ရွှေ","c2c329":"ပလက်တီနမ်","c2c330":"စိန်","c2c331":"ကုန်သည်","c2c332":"ဖြစ်လာ","c2c333":"၊ ပိုမိုအကျိုးခံစားခွင့်","c2c334":"ငွေကြေးအမှာစာများ ၀ယ်/ရောင်း ထုတ်ပေးခြင်းကို ပံ့ပိုးကူညီပါ။","c2c335":"မှာယူမှုတစ်ခုအတွက် ငွေပေးငွေယူကန့်သတ်ချက်ကို တိုးမြှင့်ထားသည်။","c2c336":"ထူးထူးခြားခြား အမှာစာ အရေအတွက် တိုးလာသည်။","c2c337":"ဘောပင်","c2c338":"ပိုမိုထိတွေ့ခွင့်ရရန် မှာယူမှုများကို ဦးစားပေးလုပ်ဆောင်ပါ။","c2c339":"ဦးစားပေး ဖောက်သည် ဝန်ဆောင်မှု ပံ့ပိုးမှု","c2c340":"သာတူညီမျှမှုနှိုင်းယှဉ်","c2c341":"လုပ်ဆောင်နိုင်သော အကျိုးကျေးဇူးများ","c2c342":"အောင်လက်မှတ်","c2c343":"အမိန့်တစ်ခုထုတ်သည်။","c2c344":"သီးသန့်အကောင့်မန်နေဂျာ","c2c345":"ငွေပေးငွေယူကန့်သတ်ချက်","c2c346":"အမှာစာ အရေအတွက်","c2c347":"အရောင်းအော်ဒါ အရေအတွက်","c2c348":"တစ်ခု","c2c349":"ကုန်သည်ဖြစ်ဖို့ ဘယ်လိုလျှောက်ထားရမလဲ။","c2c350":"လျှောက်လွှာပုံစံကိုဖြည့်ပါ။","c2c351":"လျှောက်လွှာပုံစံကိုဖြည့်ပါ။","c2c352":"အချက်အလက်ကို သုံးသပ်ပါ။","c2c353":"ဖောက်သည်ဝန်ဆောင်မှုပြန်လည်သုံးသပ်ခြင်းအချက်အလက် (1- 2 ရက်)","c2c354":"အေးခဲအနားသတ်","c2c355":"ကုန်သည်ဖြစ်လာပြီးနောက်","c2c356":"အအေးခံအပ်ငွေ (ထုတ်ယူနိုင်သည်)","c2c357":"ကိုယ်စားလှယ်တစ်ဦးကို လွှတ်ပေးပါ။","c2c358":"ပေးဆောင်ရန် လိုအပ်ပါသည်။","c2c359":"အနားသတ်","c2c360":"ဖြစ်ရန်လျှောက်ထားပါ။","c2c361":"အရောင်းအ၀ယ်ဆိုင်ရာ အရည်အချင်းကို ပြန်လည်သုံးသပ်နေပါသည်၊ ရလဒ်များအတွက် စိတ်ရှည်စွာစောင့်ဆိုင်းပါ။","c2c362":"သုံးသပ်ချက်အောက်တွင်","c2c363":"လောလောဆယ်","c2c364":"သင်သည် အခြားအဆင့်များအတွက် လျှောက်ထားပါက၊ ကျေးဇူးပြု၍ သင်၏အပ်ငွေကို ပြန်လည်ရယူပြီး သင်၏လျှောက်လွှာကို ပြန်လည်ပေးပို့ပါ။","c2c365":"အပ်ငွေကို ပြန်ယူပါ။","c2c366":"စပေါ်ငွေပေးချေပါ။","c2c367":"အကြွေစေ့များ/စိတ်ကြိုက်ရွေးချယ်မှုကို အမြန်ဝယ်ပါ။","c2c368":"အမြန်အကြွေစေ့ဝယ်ယူခြင်း- အမြန်အကြွေစေ့ဝယ်ယူခြင်းတွင်၊ အသုံးပြုသူများသည် တရားဝင်ငွေကြေး သို့မဟုတ် ဒစ်ဂျစ်တယ်ငွေကြေးပမာဏနှင့် နှစ်သက်ရာငွေပေးချေမှုနည်းလမ်းကို ထည့်သွင်းခြင်းဖြင့် တိုက်ရိုက်မှာယူနိုင်ပါသည်။ \\nကိုယ်တိုင်ရွေးချယ်ထားသော ဧရိယာ- P2P ကိုယ်တိုင်ရွေးချယ်ထားသော ဧရိယာသည် သုံးစွဲသူများအား ငွေပေးငွေယူ ရွေးချယ်စရာများ ပိုမိုပေးဆောင်သည်။ အသုံးပြုသူများသည် နှစ်သက်သော အော်ဒါများကို ရှာဖွေရန် ပမာဏ၊ fiat ငွေကြေးနှင့် ငွေပေးချေမှုနည်းလမ်းဖြင့် စစ်ထုတ်နိုင်ပါသည်။ ယုံကြည်စိတ်ချရသော လုပ်ဖော်ကိုင်ဖက်ကိုရှာဖွေရန် မှာယူသည့်ပါတီ၏အသေးစိတ်အချက်အလက်များကို သင်ကြည့်ရှုနိုင်ပါသည်။","c2c369":"စစ်ထုတ်ကိရိယာများ","c2c370":"သင့်စိတ်ကြိုက် အမှာစာများကို စီရန် ကို နှိပ်ပါ သို့မဟုတ် သင့်အား ပြသထားသော အမှာစာများကို ချိန်ညှိရန် စစ်ထုတ်ခြင်း လုပ်ဆောင်ချက်ကို အသုံးပြုပါ။ သင့်ဒေသ/ငွေကြေးတွင်ရရှိနိုင်မှုအပေါ်အခြေခံ၍ ရွေးချယ်စရာများကို စစ်ထုတ်ပါ။","c2c371":"ကုန်သည်အကြောင်း","c2c372":"ဤတွင်၊ သင်သည် ကုန်သည်၏အချက်အလက်များ၊ ငွေပေးငွေယူပမာဏ၊ ငွေပေးငွေယူနှုန်းနှင့် အခြားအချက်အလက်များကို သင်တွေ့မြင်နိုင်ပါသည်။ အသေးစိတ်အချက်အလက်များကိုကြည့်ရှုရန် လုပ်ငန်းအမည်ကို နှိပ်ပါ။","c2c373":"စျေးနှုန်းများနှင့်ကန့်သတ်ချက်များ","c2c374":"ဤနေရာတွင် ကုန်သည်တစ်ဦးသည် တိုကင် 1 ခုအတွက် ရောင်းသည်မည်မျှ၊ မည်မျှရောင်းဝယ်နိုင်သည်၊ အနိမ့်ဆုံးနှင့် အများဆုံး ငွေပေးငွေယူပမာဏနှင့် ရရှိနိုင်သော ငွေပေးချေမှုနည်းလမ်းများကို ဤနေရာတွင် ရှာဖွေနိုင်ပါသည်။","c2c375":"အရောင်းအဝယ်စတင်ပါ။","c2c376":"အရောင်းအဝယ်စတင်ရန် \"ဝယ်ရန်\" ခလုတ်ကိုနှိပ်ပါ။","c2c377":"တစ်ခုတည်း မှာယူမှု ကန့်သတ်ချက်","c2c378":"အပ်ငွေပြန်လည်ထုတ်ယူမှုကို ပြန်လည်သုံးသပ်နေပါသည်၊ ရလဒ်များအတွက် စိတ်ရှည်စွာစောင့်ဆိုင်းပါ။","c2c379":"အကောင့်တန်ဖိုးမလုံလောက်ပါ။","other1":"ကုန်သွယ်မှုအတွဲကို ရွေးပါ။","other2":"သတ်မှတ်ထားသော ကုန်သွယ်မှုအတွဲကို ရွေးချယ်ပြီး ၎င်း၏နောက်ဆုံးစျေးနှုန်းများကို ကြည့်ရှုပါ။","other3":"အမိန့်များနှင့် ပိုင်ဆိုင်မှုများကို ကြည့်ရှုပါ။","other4":"လက်ရှိမှာယူမှုများနှင့် ပိုင်ဆိုင်မှုများကို ဤနေရာတွင် ကြည့်ရှုနိုင်ပါသည်။","other5":"အော်ဒါတင်ပါ။","other6":"သင်သည် ကန့်သတ်စျေးနှုန်း သို့မဟုတ် စျေးကွက်ပေါက်စျေးကို အသုံးပြု၍ ရောင်းဝယ်ဖောက်ကားနိုင်သည်၊ ဝယ်/ရောင်းအတွက် အကောင်းဆုံးစျေးနှုန်းကိုရရန်အတွက် စျေးကွက်ပေါက်စျေးကို စမ်းသုံးကြည့်ပါ။","other7":"အကယ်၍ သင်သည် အကြွေစေ့တစ်ခုကို ဝယ်ယူလိုပါက သင့်ရန်ပုံငွေအကောင့်သို့ ငွေလွှဲပါ။","other8":"စာချုပ်ကိုရွေးချယ်ပါ။","other9":"BTC/USDT ကဲ့သို့သော သင်ကုန်သွယ်မှုပြုလိုသော စာချုပ်ကို ရွေးချယ်ပါ စံစာချုပ်သည် အနားသတ်အဖြစ် USDT ကိုအသုံးပြုကာ အမြတ်အစွန်းနှင့် ဆုံးရှုံးမှုများကို ဖြေရှင်းရန် USDT ကို အသုံးပြုပါသည်။","other10":"အနားသတ်မုဒ်ကို သတ်မှတ်ပြီး လွှမ်းမိုးမှုကို ချိန်ညှိပါ။","other11":"အနားသတ်မုဒ်- အနားသတ်ဖြတ်ပိုင်းနှင့် အထီးကျန်မာဂျင်\\nအတိုးအချဲ့ပဟေဠိ- မြှူဆွယ်ပွားကိန်း၏ အရွယ်အစားသည် ရာထူး၏ အရွယ်အစားပေါ်မူတည်၍ ရာထူး၏အမည်ခံတန်ဖိုး ကြီးလေ၊ ရရှိနိုင်သည့် မြှင်တင်ကိန်း နိမ့်လေလေ၊ အန္တရာယ် ပိုများသည်။","other12":"ပုံမှန်စာချုပ်အကောင့်သို့ ငွေလွှဲပါ။","other13":"စံစာချုပ်များကို ရောင်းဝယ်ဖောက်ကားလိုပါက စံကန်ထရိုက်အကောင့်သို့ ငွေလွှဲပါ။","other14":"ရာထူးတစ်ခုဖွင့်ရန် အမိန့်ထုတ်ပါ။","other15":"ဤသည်မှာ မှာယူမှုဧရိယာဖြစ်ပြီး မှာယူမှုလမ်းကြောင်းနှင့် အဖွင့်အရေအတွက်ကို ရွေးချယ်ခြင်းဖြင့် ငွေပေးငွေယူကို လွယ်ကူစွာ အပြီးသတ်နိုင်ပါသည်။","other16":"ရာထူး","other17":"သင့်လက်ရှိအမှာစာများနှင့် ရာထူးများကို ဤနေရာတွင်ပြသထားသည်\\nလက်ရှိမှာယူမှုအခြေအနေနှင့် ခန့်မှန်းချေရှင်းလင်းမှုစျေးနှုန်း၊ အနားသတ်၊ လက်တွေ့မဆန်သောအမြတ်အစွန်းနှင့် လက်ရှိအနေအထားစသည်တို့ကို အချိန်နှင့်တပြေးညီ ကြည့်ရှုနိုင်ပါသည်။","other18":"BTC/USDT ကဲ့သို့သော သင်ကုန်သွယ်မှုပြုလုပ်လိုသော စာချုပ်\\nU-အနားသတ်စာချုပ်သည် အနားသတ်အဖြစ် USDT ကိုအသုံးပြုကာ အမြတ်အစွန်းအဖြစ် USDT ကို အသုံးပြုကာ USDT ကို အမြတ်အစွန်းနှင့် ဆုံးရှုံးမှုဖြေရှင်းရန် အသုံးပြုပါသည်။","other19":"အနားသတ်မုဒ်ကို သတ်မှတ်ပြီး ကြီးပွားတိုးတက်မှုကို ချိန်ညှိပါ။","other20":"အနားသတ်မုဒ်- အနားသတ်ဖြတ်ပိုင်းနှင့် အထီးကျန်မာဂျင်\\nအတိုးအချဲ့ပဟေဠိ- မြှူဆွယ်ပွားကိန်း၏ အရွယ်အစားသည် ရာထူး၏ အရွယ်အစားပေါ်မူတည်၍ ရာထူး၏အမည်ခံတန်ဖိုး ကြီးလေ၊ ရရှိနိုင်သည့် မြှင်တင်ကိန်း နိမ့်လေလေ၊ အန္တရာယ် ပိုများသည်။","other21":"ရန်ပုံငွေများကို ရာသက်ပန် စာချုပ်အကောင့်သို့ လွှဲပြောင်းပါ။","other22":"ထာဝရစာချုပ်များကို ရောင်းဝယ်ဖောက်ကားလိုပါက၊ အမြဲတမ်းစာချုပ်အကောင့်သို့ လွှဲပြောင်းပါ။","other23":"ရာထူးတစ်ခုဖွင့်ရန် အမိန့်ထုတ်ပါ။","other24":"ဤသည်မှာ အမှာစာအမျိုးအစားများစွာကို ပံ့ပိုးပေးသည့် မှာယူမှုဧရိယာဖြစ်သည်။ \\nသင်ကုန်သွယ်မှုပြုလုပ်လိုသော စျေးနှုန်းနှင့် ပမာဏကို သတ်မှတ်ပြီး စျေးကွက်ပေါက်စျေးသို့ ရောက်ရှိသည် သို့မဟုတ် သင်သတ်မှတ်ထားသည့်စျေးနှုန်းထက် ပိုကောင်းသည်နှင့် ကုန်သွယ်မှုကို အပြီးသတ်နိုင်ပါသည်။","other25":"ရာထူး","other26":"သင်၏ လက်ရှိ အမှာစာများနှင့် ရာထူးများကို ဤနေရာတွင် ပြသထားပြီး သင့်လက်ရှိ မှာယူမှုများ၏ အခြေအနေကို နှင့် ခန့်မှန်းချေ ဖျက်သိမ်းမှု စျေးနှုန်း၊ အနားသတ်၊ လက်တွေ့မဆန်သော အမြတ်နှင့် အရှုံး စသည်တို့ကို အချိန်နှင့်တပြေးညီ ကြည့်ရှုနိုင်ပါသည်။","other27":"စာချုပ်နောက်ဆက်တွဲနည်းလမ်းကို ရွေးချယ်ပါ။","other28":"ပုံသေခွဲတမ်း/ပုံသေအချိုးကို ကူးယူခြင်း သို့မဟုတ် စမတ်ကူးယူခြင်းကို ရွေးပါ။","other29":"စမတ်ကူးယူခြင်းဆက်တင်များတွင် ကူးယူခြင်းဆိုင်ရာ ကန့်သတ်ချက်များကို သတ်မှတ်ပြီး ကူးယူခြင်းဆိုင်ရာ အချက်အလက်မှန်ကန်ကြောင်း အတည်ပြုပြီး သက်ဆိုင်ရာ စည်းကမ်းချက်များကို ဖတ်ရှုပြီး အမိန့်ကို အောင်မြင်စွာလိုက်နာရန် \"ယခု လိုက်နာပါ\" ကိုနှိပ်ပါ။","other30":"အောက်ပါအမိန့်စာအတွက် အချိန်နှင့်နည်းလမ်းကို ရွေးချယ်ပါ။","other31":"ကူးယူခြင်းအချိန်ကို အနာဂတ်တွင် သို့မဟုတ် ပစ္စုပ္ပန်နောက်လိုက်ခြင်းအဖြစ် ပိုင်းခြားထားသည်\\n\\nကူးယူခြင်းနည်းလမ်းကို ပုံသေပမာဏကူးယူခြင်းနှင့် ပုံသေအချိုးကူးခြင်းသို့ ပိုင်းခြားထားသည်- ပုံသေပမာဏကူးယူခြင်း- ကူးယူမှုတစ်ခုစီ၏ ရင်းနှီးမြှုပ်နှံမှုပမာဏကို သင်ထိန်းချုပ်နိုင်သည်။ သင်ရင်းနှီးမြှုပ်နှံလိုသော ပမာဏ စုစုပေါင်းပမာဏနှင့် မှာယူမှုတစ်ခုစီ၏ ပမာဏ၊ သင်သည် အဆင့်မြင့်ဆက်တင်များတွင် ဆုံးရှုံးမှုကို သတ်မှတ်ခြင်း၊ အမြတ်ရယူခြင်းနှင့် အခြားလုပ်ဆောင်ချက်များကို လုပ်ဆောင်နိုင်သည်။ \\nFixed-ratio ကူးယူခြင်း- သင်သည် အချိုးကျအမှာစာများကို ကူးယူနိုင်ပြီး \"single copying order\" နှင့် \"maximum copying amount\" ကို သတ်မှတ်ရန်လိုအပ်ပါသည်။ \\nဘောင်များကို ထည့်သွင်းပြီးနောက် သက်ဆိုင်ရာ စည်းကမ်းချက်များကို ဖတ်ရှုပြီး စစ်ဆေးပြီး \"မှာယူမှုကို ယခု လိုက်နာပါ\" ကိုနှိပ်ပါ\\nအမှာစာကို အောင်မြင်စွာ လိုက်နာနိုင်ပါသည်။","other32":"သင်၏လက်ရှိကူးယူခြင်းအခြေအနေကိုကြည့်ရန် \"My Copying\" ကိုနှိပ်ပါ။","other33":"ပြီးအောင်","other34":"ပိုင်ဆိုင်မှုဆိုင်ရာစီမံခန့်ခွဲခြင်း","other35":"P2P အရောင်းအဝယ်","other36":"ပစ္စည်းလွှဲပြောင်းခြင်း။","other37":"ဘေလ်","other38":"လှုပ်ရှားမှုများနှင့် ဆုလာဘ်များ","other39":"ကတ်နှင့် ဘောက်ချာစင်တာ","other40":"နောက်ထပ်","other41":"အသုံးများသော လုပ်ဆောင်ချက်များ","other42":"ပြီးအောင်","other43":"တည်းဖြတ်ပါ။","other44":"အမြန်ဝင်ပါ။","other45":"အမြန်ထည့်သွင်းမှု 7 ခုအထိ ထည့်ပါ။","other46":"QR ကုဒ်မတွေ့ပါ။","other47":"ဓာတ်ပုံအယ်လ်ဘမ်","other48":"စံစာချုပ်","other49":"ဆုပေးစင်တာ","other50":"အတွေ့အကြုံ အခကြေးငွေကို အောင်မြင်စွာ လက်ခံရရှိခြင်း။","other51":"အစမ်းသုံးငွေ၏တရားဝင်သည့်ကာလအတွင်း၊ အသုံးပြုသူများသည် အရောင်းအ၀ယ်များတွင် အစမ်းသုံးငွေကို ဦးစားပေးအသုံးပြုနိုင်ပြီး ၎င်းသည် အောက်ပါအရာများနှင့် သက်ဆိုင်သည်-","other52":"သက်တမ်းကုန်ဆုံးရက်","other53":"ကြည့်","other54":"သဘောတူညီချက်တစ်ခုလုပ်ပါ။","other55":"ရရှိမည်ဟု မျှော်လင့်ပါသည်။","other56":"အတွေ့အကြုံကြေး","other57":"မရရှိခဲ့ပါ။","other58":"အသုံးပြုမှု စည်းမျဥ်းများကို စစ်ဆေးပါ။","other59":"ရနိုင်သောကုန်သည်များ","other60":"အသုံးပြုနည်းများ","other61":"အစမ်းသုံးကူပွန်တစ်ခုစီတွင် \"သက်တမ်းကုန်ဆုံးရက်\" ပါရှိပြီး သက်တမ်းကုန်ဆုံးရက်အတွင်း ၎င်းကို အသုံးပြုပါ။ \\nရာထူးတစ်ခုစီအတွက် အစမ်းကူပွန်တစ်ခုသာ အသုံးပြုနိုင်ပြီး အစမ်းသုံးကူပွန်ကို အသုံးပြုထားပြီးဖြစ်ပါက အခြားအစမ်းသုံးကူပွန်များကို အသုံးပြု၍မရပါ။ \\nအစမ်းသုံးကူပွန်တစ်ခုစီကို တစ်ယောက်တည်းအသုံးပြုနိုင်ပြီး အသုံးပြုသူကိုင်ဆောင်ထားသော USDT နှင့် ရောနှောနိုင်သည်။ အသေးစိတ်အသုံးပြုမှုစည်းမျဉ်းများကို အစမ်းကူပွန်စာမျက်နှာတွင် ဖော်ပြထားပါသည်။ \\nအစမ်းသုံးကူပွန်ကို အနာဂတ်ကုန်သွယ်မှုတွင် အဓိကအဖြစ် အသုံးပြုနိုင်သည်။ အစမ်းကူပွန်ကို ထုတ်ယူ၍မရသော်လည်း အစမ်းကူပွန်ကို အသုံးပြု၍ ငွေပေးငွေယူမှ ရရှိသည့်အမြတ်ကို ထုတ်ယူနိုင်ပါသည်။ \\nအစမ်းသုံးကူပွန်တစ်ခုစီအတွက် သက်ဆိုင်ရာ ကုန်သွယ်မှုအတွဲများ၏ အကွာအဝေးကို အချိန်မရွေး ပြောင်းလဲနိုင် သို့မဟုတ် ချိန်ညှိနိုင်ပြီး သက်ဆိုင်ရာ အစမ်းသုံးကူပွန်စာမျက်နှာတွင် ပြသထားသည့် အချက်အလက်ကို ကျေးဇူးပြု၍ ကိုးကားပါ။","other65":"ပွဲမပြီးခင်","other66":"ဒီပွဲကို ပါဝင်ဖို့ ကျေးဇူးပြုပြီး ဦးစွာ စာရင်းပေးသွင်းလိုက်ပါ။","other67":"ယခု စာရင်းသွင်းပါ။","other68":"မစ်ရှင်စာရင်း","other69":"မစ်ရှင်ပြီးမြောက်ပြီး ဆုလာဘ်ကို ရယူလိုက်ပါ။","other70":"ဆုလာဘ်","other71":"ဆုရရှိသူအရေအတွက်","other72":"ပြီးသွားပြီ","other73":"ကုန်ပြီ။","other74":"ပွဲစည်းကမ်း","other75":"မစ်ရှင်စာရင်း","other76":"မစ်ရှင်ပြီးမြောက်ပြီး ဆုလာဘ်ကို ရယူလိုက်ပါ။","other77":"လင့်ခ်ကို ကူးယူပါ။","other78":"ပုံကိုဒေါင်းလုဒ်လုပ်ပါ။","other79":"x","other80":"ကြေးနန်းစာ","other81":"မှတ်ပုံတင်ခြင်းဆိုင်ရာ လိုအပ်ချက်များနှင့် မကိုက်ညီပါ။","other82":"မှတ်ပုံတင်ခြင်း အောင်မြင်ပါသည်။","other83":"အသေးစိတ်အတွက် QR ကုဒ်ကို စကင်န်ဖတ်ပါ။","other84":"ဖိတ်စာကုဒ်","other85":"မှတ်ပုံတင်ပြီးပါက USDT 500 အထိ၊ အသုံးပြုသူ airdrops အသစ်များ ဆက်လက်ရှိနေပါမည်။ ဒေါင်းလုဒ်လုပ်ခြင်း၊ မှတ်ပုံတင်ခြင်းနှင့် အရောင်းအ၀ယ်လုပ်စရာများ ပြီးမြောက်သောအခါတွင် Airdrops များကို ရရှိနိုင်ပါသည်။","other86":"1. ပါဝင်သူအရေအတွက် များပြားခြင်းကြောင့် မစ်ရှင်ပေါင်းစည်းချိန်သည် ခန့်မှန်းခြေအားဖြင့် 1-2 နာရီအထိ နှောင့်နှေးနိုင်ပါသည်။ ၎င်းသည် အခြေအနေပေါ်မူတည်၍ ကွဲပြားနိုင်ပြီး UPTX သည် နောက်ဆုံးဘာသာပြန်ဆိုခွင့်ကို ကန့်သတ်ထားသည်။","other87":"2. ဤအစီအစဉ်သည် တရားဝင်ဝဘ်ဆိုဒ်နှင့် အချို့သောချန်နယ်များမှ မှတ်ပုံတင်ထားသော အသုံးပြုသူများသာ ရရှိနိုင်ပြီး မှတ်ပုံတင်ခြင်းကို အပြီးသတ်ရန် ပျက်ကွက်ပါက၊ သင်သည် ဤအစီအစဉ်တွင် ပါဝင်နိုင်မည်မဟုတ်ပေ။","other88":"3. ဤပွဲမှ ဆုလာဘ်များကို အခြားပွဲများမှ ဆုလက်ဆောင်များနှင့် တွဲ၍မရနိုင်ပါ။","other89":"4. ပွဲဆုလက်ဆောင်များကို အလိုအလျောက် သို့မဟုတ် ကိုယ်တိုင်ပေးချေမည်ဖြစ်ပြီး၊ သင်၏ဆုလာဘ်များ၏ အခြေအနေကို သင့်ပိုင်ဆိုင်မှုစာမျက်နှာတွင် စစ်ဆေးနိုင်ပါသည်။ ဆုလာဘ်များအားလုံးကို ပွဲပြီးဆုံးပြီးနောက် ရုံးဖွင့်ရက် 10 အတွင်း ပေးချေမည်ဖြစ်ပြီး KYC ပြီးမြောက်ခြင်းမရှိပါက ဆုလက်ဆောင်များကို ရရှိနိုင်မည်မဟုတ်ပါ။","other90":"5. မစ်ရှင်ဆုတစ်ခုစီတွင် ပေးချေမှုအရေအတွက် အကန့်အသတ်ရှိပြီး၊ ဆုကြေးခွဲတမ်းကုန်ဆုံးပြီးနောက် ဆုမရရှိခဲ့သော သုံးစွဲသူများအတွက် မစ်ရှင်တိုးတက်မှုကို အပ်ဒိတ်လုပ်မည်မဟုတ်ပါ။","other91":"6. သုံးစွဲသူအများအပြားသည် တူညီသော IP လိပ်စာကိုအသုံးပြုပါက၊ ပထမပါဝင်သူသာလျှင် ဆုလာဘ်အတွက် အရည်အချင်းပြည့်မီမည်ဖြစ်သည်။","other92":"7. ပွဲ၏တရားမျှတမှုကို ထိခိုက်စေသော လှည့်စားခြင်းနှင့် အခြားအပြုအမူများကို တင်းတင်းကျပ်ကျပ် တားမြစ်ထားသည်။ စည်းမျဥ်းစည်းကမ်းများကို ချိုးဖောက်ကြောင်း တွေ့ရှိပါက၊ Event တွင် ပါဝင်ခြင်းမှ ရပ်စဲခံရမည်ဖြစ်ပါသည်။","other93":"8. ကြိုတင်သတိပေးချက်မပါဘဲ Event ကို ပြင်ဆင်ခြင်း၊ ပြောင်းလဲခြင်း သို့မဟုတ် ပယ်ဖျက်ခြင်းတို့ကို အကန့်အသတ်မရှိ အပါအဝင် ဤစည်းမျဥ်းများ၏ နောက်ဆုံးအနက်ဖွင့်ဆိုချက်ကို ပြုလုပ်ပိုင်ခွင့်ကို ကျွန်ုပ်တို့ ကန့်သတ်ထားပါသည်။ သင့်တွင်မေးခွန်းများရှိပါက activity@uptx.com တွင်ကျွန်ုပ်တို့ကိုဆက်သွယ်ပါ။","other94":"အသုံးပြုရန် သတ်မှတ်ရက်","other95":"ပြီးသွားပြီ","other96":"အသစ်အသုံးပြုသူဖြစ်ရပ်","other97":"အပ်ဒိတ်လုပ်ထားသောဓါတ်ပုံအရွယ်အစားသည် 10M ထက်မကျော်သင့်ပါ။","other98":"မှတ်ပုံတင်ပြီး"}